{
  "languageLearning": [
    {
      "id": "gjdklfgf5",
      "title": "听说读写有规律，学习语言很容易",
      "detail": [
        "一般说学一门语言，就是掌握其“听说读写”的能力。观察一个孩子怎么在母语环境下学习语言，我们就会发现都是“听说”在前，“读写”后续跟上。",
        "之所以说这个模式是自然而然的，是因为它无形中已经存在我们日常生活中，只是大家没有留意而已。回想一下自己小时候在国内，在上学之前，没识几个字。但是我们平时听说都是中文，而且听中文评书，听中文歌曲，看中文电视，耳闻目染地接受了不少中文语言和文化。等到我们上学了，开始学字了，就可以直接将新学的字与已知的语言相结合，这样是很省劲的！",
        "相反，我们在国内学英语时就费劲得多。因为我们一开始并不是教英文的听说，而是通过教一个个单词，然后再将单词串成句子。学习的重点也是以读写开始，然后再加入听力和口语，这种模式与自然的语言文字学习过程完全相反。这样学习的结果是，开始好像很快能读写一些句子，但是从小学到大学十几年的英文学习下来，单词背得特别痛苦，大部分学生的英文听说都只达到初级水平。"
      ]
    },
    {
      "id": "24h56",
      "title": "专门的“听说”训练很有必要",
      "detail": [
        "我们在国内学语文都不需要进行专项的“听说”训练，而是从认字开始的。为什么这种“认字先行”的思路，在国内行得通，在海外实践效果就不好呢？",
        "主要是国内的孩子从小生活在中文的环境，其“听说”的训练足够多，而海外的情况就截然不同。我们以第一代海外华裔孩子为例，看看他们的中文环境。大部分的孩子，父母都是华人，那么他们在很小的时候，家里基本讲中文。但是，孩子们电视里看的大部分是英文节目或影视；收音机里是英文的广播；走到超市、商场、餐馆，英文如影随形；到了学校，更是英文的天下。也就是说，孩子接受的中文语言信息，基本局限在家里，而且内容基本是日常生活的交流。可以说，海外孩子中文语言信息的摄入是非常不足的；同样，中文语言的发放训练也是非常不够的。",
        "我们尝试用下图来示意性地展现国内和海外0到12岁小孩从他们生活环境中得到的中文听说训练。在0岁时，孩子接触的主要是父母和爷爷奶奶、外公外婆，国内和海外孩子接受到的中文语言训练基本相同。但是，随着年龄的增长，外部语言环境的影响越来越大。国内孩子接受的中文听说训练量迅速增加，海外孩子接受到的中文听说训练量却不断减少。一正一负，我们可以看出，到了5、6岁，差距已经非常大了。",
        "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn4.png' alt='国内与海外孩子进行中文听说训练的对比示意图'>",
        "目前的海外中文教材都是从“读写”开始的，几乎不加入任何“听说”的训练，即使个别教材有“听”的训练，也是非常非常有限的。",
        "要想让孩子的中文语言文化储备足够深厚，对于中文的“听”和“说”必须有意识地进行专项训练。特别是孩子的婴幼期是语言发展的黄金时期，家长不要急于让孩子花时间去认字。在中英文学习的平衡上，也建议以中文为主，英文为辅。因为孩子有足够的时间和机会在幼儿园和以后的学校中学习英文。",
        "关于这个问题，我们会在以后的章节中详细讲述如何轻松而又自然高效地进行“听”和“说”训练。"
      ]
    },
    {
      "id": "gkdfl553",
      "title": "高效利用边角料时间，随时随地“听”起来",
      "detail": [
        "古人学习一般是通过两个途径，一是拜师学艺，如果有幸跟着名师，每天老师口传心授，进步可以很快。二是读书，如果没遇着名师，主要靠读书了。俗话说“书中自有黄金屋，书中自有颜如玉。”靠读书学习，就必须先过认字阅读关，这也是近代语文教育都由认字阅读入手的由来，因为文字是古时记录知识的唯一媒体。",
        "然而现在的科技发达了很多，文化知识还被大量记录在音频、视频中。大家通过音频、视频也可以向名师学习，不一定需要先过认字阅读关。换句话说，将来的孩子即使不懂汉字，只要能听懂中文，也一样可以了解中国文化的方方面面。",
        "“听”还是一个高效利用时间的方便法门。譬如我曾经苦恼自己找不到时间学习，因为每天忙完工作、孩子、家务，加上晚上读个经，就基本找不出时间来学点新的东西了。后来我先生把《百家讲坛》的音频下载到一个MP3机，那样我在开车的时候或者做家务的时候，就可以把一个讲座听完了。就好比是一位名师在我干活的时候，陪伴着我，向我娓娓道来他的心得。",
        "同样道理，现在的孩子，学的东西广泛得多了。除了学校的功课，课外英文阅读，还有各种各样的课后班，所以孩子们能拿来进行中文阅读的时间就非常有限。如果他们能在坐车的时候，在家用餐的时候，早上起床梳洗的时候，晚上洗澡的时候，又或者在家里和兄弟姐妹玩耍的时候，顺便听上一个评书或讲座，既立体使用时间，又在轻松的状态下学习点知识和道理，何乐而不为呢？",
        "家长只要各显神通，边角料时间就找出来了。"
      ]
    },
    {
      "id": "jgfdjg",
      "title": "听评书，用深度的语言培养中文理解能力",
      "detail": [
        "在中文学习中，有一个误区：孩子的中文理解能力是在识字量达到一定的时候，才开始训练的。其实，孩子的中文阅读理解能力是在孩子还没有开始识字之前就应该开始了。这也是世界各国孩子学习母语的基本方式。",
        "在2016年9月底开班的时候，我让一年级学生听单田芳的《西游记》。一开始，不少家长有各种疑问：“这么难，能听懂吗？”“这个口音，我的孩子不适应啊。”“我家是中英双语家庭，这个真是挑战啊！”听到这些声音，我除了课堂上安排辅助听书的文化知识，每节课后都跟家长沟通，如何帮助孩子听评书。半年后，坚持听书的孩子，都取得了显著的进步。到了第三学期，不少家长欣喜地说，没想到孩子那么喜欢听《西游记》，有的还喜欢上听原文。个别没重视听评书的家长，到了第二学期末考试，发现自家孩子的中文理解能力远远落后于别的孩子（最开始孩子们的听力水平是相近的）。通过将考试成绩与听书作业的记录进行比对，就可以看到两者有直接正相关的关系。由此可见，真是练什么得什么。经过差不多一年听书练习的孩子，其听力得到很大提高。这其实已经是在给将来阅读理解打下基础，如果孩子能把复杂的故事情节听懂，能理解一定深度的语言，那么日后随着识字量的提高，家长还用担心这些孩子是否读得懂有深度的中文书吗？",
        "如果你想让你的孩子高效地利用边角料时间学习中文与中国文化，如果你想快速提高你的孩子的中文理解能力，那么就让他听评书吧！"
      ]
    },
    {
      "id": "45332",
      "title": "评书带给孩子超乎想象的惊喜",
      "detail": [
        "大家都知道了听评书的重要性，可以说是用最便捷的方式，收获最全面的知识。根据我们多年的一线教学经验，坚持听评书的孩子，学习中文都会更轻松，而且对中文有内在兴趣。听评书究竟能给孩子带来什么呢？接下来，我们详细论述：",
        "<div style='font-weight:bold;text-indent: 0;'>丰富的语言</div>",
        "首先，评书里有各种各样的人物描写，有老的，少的，男的，女的。女的也分肥的，瘦的，丑的，美的。美的女人，也分开不同的类型，有不同的描写。四大美人，沉鱼落雁，闭月羞花，各有各的典故，各有各不同的描写语言。评书里有大大小小各种不同的场景，既有千军万马的战场，又有恬静的平湖秋月；既有高山流水，又有大海、平原和荒漠；既有宫殿高堂，又有民居草庐。每个场景描写的语言都各不相同。评书里还有错综复杂的故事情节，有各著名作家的优美措辞和丰富思想，有大量的成语，谚语，歇后语，诗词，名句等等。想想我们平时跟孩子的中文交流，一般会是什么呢？无非是吃喝拉睡，加上玩（去公园玩，好不好玩等）和学习（作业做了没有？弹琴了没有？等等）。我们的日常中文交流，跟评书的语言相比，是平淡单调得多了！所以说，海外孩子的中文语言训练是非常缺乏的。而听评书，正好可以帮助孩子补上语言听力训练。",
        "<div style='font-weight:bold;text-indent: 0;'>中国传统文化知识</div>",
        "评书里的故事发生在各个不同的节日，例如春节，中秋，端午等，自然也会提到相应的节日风俗。评书的故事发生在中国幅员辽阔的大地，从岭南到塞北，水乡到大漠，内陆到边疆，各地的风土人情在评书里都自然会介绍到。评书的故事，还发生在不同的场合，对于各种宫廷礼节，婚嫁仪式，红白事宜，等等，都会自然而然提到。而且在故事中提到的这些风俗、人情、礼节、仪式，是和生动的故事情节结合在一起的，孩子们更容易理解，更容易记住。这比我们单独找个时间，把一个一个的风土人情，礼节仪式进行介绍要生动得多了。",
        "<div style='font-weight:bold;text-indent: 0;'>大量的历史人物和故事</div>",
        "一般的评书，是讲述某一段历史场景下错综复杂的故事。如《东周列国志》《楚汉争霸》《三国演义》《兴唐传》《明朝那些事儿》等。故事里有明君，也有昏君；有忠臣良将，也有奸臣小人。孩子们会听到国家的分分合合，也听到历史朝代的变更。通过听评书，孩子们对整个中国的历史发展，基本就有一个概貌了。许多大家熟悉的历史名人和典故，在评书里都会讲到。想一想，这么多的历史人物和典故，如果我每个晚上都给孩子们读书，一个一个地讲，要讲多久啊？无论孩子们还是爸爸妈妈们都没有这么多时间来读这些历史故事。况且我们自己讲也不一定能讲得比语言艺术家生动啊!在听了多部评书后，有一天，孩子就问我，能不能告诉他中国每个朝代的顺序？于是我就把《朝代歌》找出来，给他解释了一遍，孩子就很轻松地记住了大体的朝代顺序。所以说，评书里大量的历史人物和故事，给孩子们奠定了很好的文化基础。在后来的中文阅读中，遇到的一些典故、名人，孩子们都能顺利理解作者的意思。",
        "学习历史的好处很多，不同的人有不同的想法。正如《旧唐书·魏徵传》所说：“以铜为镜，可以正衣冠，以史为镜，可以知兴替，以人为镜，可以明得失。”我让孩子了解历史故事，既是“以史为镜”，也是“以人为镜”。让他们从历史故事中学习做人的道理，理解社会和事物发展的规律，包括一些重要的哲学思想。譬如孩子们听到王阳明“格竹子”的故事时，都不禁笑起来。后来听到他统军征战，创下了很多神话，孩子们对他很多出奇制胜的谋略佩服得五体投地。我就顺势提到：“王阳明提倡‘知行合一’，就是‘要知，更要行，知中有行，行中有知’。我们在日常生活也该时时反观自己，是否做到呀？”",
        "<div style='font-weight:bold;text-indent: 0;'>正确的价值观</div>",
        "这点也是我认为最重要的。因为评书里有真善美，也有假恶丑；里面提到了很多如何“修身、齐家、治国”的故事；也提到了什么是“孝”，什么是“仁、义、礼、智、信”。评书里还有大量的故事讲到中国人千百年来颂扬和传承的价值观与美德，如“勤劳”、“勇敢”、“节俭”等等。如果我们平时是苦口婆心地跟孩子说：“孩子，你要勤劳啊，你要勇敢啊，你要节俭啊。”孩子们会理解吗，能接受吗？枯燥的说教，其效果可能是孩子的烦躁；但是评书里有活生生的人物、活生生的例子，加上生动的讲述，孩子们潜移默化地就理解了这些价值观。在听故事的同时，适当地和孩子讨论一下，给予引导，孩子们的大脑里就会慢慢将经典里的理论和评书中的实例结合起来了。"
      ]
    },
    {
      "id": "hio6",
      "title": "小孩子几岁听评书最合适？",
      "detail": [
        "小孩子学习是有一定规律的。听评书不宜太早，也不可以太迟，一般来说，四岁左右就可以听了。孩子小的时候学习语言，相当程度是“感知式学习”，不需要刻意集中注意力，就能轻松吸收评书里的信息。小孩子在玩耍、坐车或者吃饭时，都可以把评书放在旁边，不提任何要求，只是放松自然地熏陶，过一段时间，一定会得到意外的惊喜。听评书的具体操作方法还要依每个家庭而定，比如有的家庭就不喜欢吃饭时听评书。总而言之，小孩子刚开始听评书时，一定不要有太强的目的性，用一种放松自然的心态去听，才会有最佳的效果。",
        "随着年龄的增长，孩子“感知式学习”的能力会有所下降。如果没有其他很多的中文学习，到了十一、二岁才开始听评书，反而没那么容易听懂。所以要非常珍惜孩子这个阶段的学习机会。当然，每个孩子的发育有先后，具体到每个孩子，情况可能略有不同，这个需要家长去观察和体会。有一点需要注意的，孩子每个阶段有不同的身心发育特点，也有不同的任务；时间非常宝贵，错过的时机就再也追不回来。"
      ]
    },
    {
      "id": "fs4dg",
      "title": "边玩边听，一心多用",
      "detail": [
        "在听书上，只要孩子不抗拒，就直接放给他听，不要问孩子是否听得懂。一旦纠结是否能听懂，反而引起孩子不必要的紧张。关键是父母跟着一起听，而且要听得津津有味。孩子受父母气氛的感染，也容易听得津津有味。慢慢地就听进去了。其实自然的语言学习就是这样的。",
        "有的家长曾经疑惑地问，“每次我在车上放评书，孩子都是望着窗外发呆，孩子在这样不经意中能听评书吗？”我的观察是，在坐车的时候听评书是没有问题的，而且会把枯燥的长途坐车变成充满趣味的故事旅程。在孩子玩国际象棋的时候，我曾经在旁边一边做家务，一边放《百家讲坛》的MP3。我当时的目的是给自己学习用的，其中讲到一个故事，很有哲学意义，于是在后来的晚餐中，我想跟孩子分享这个故事。没想到，当我讲了开头，孩子就接着我的话往下讲了。再说，我家女儿是四岁开始听评书的，那个时候，她是坐在车后，我们放什么，她就听什么，而且看起来是一路发呆的样子。我们当时也没有照顾她，基本是哥哥听什么，她就跟着听什么。结果多年以后，在谈起一些她四岁时所听的评书情节，她居然能对答上来。这让我非常惊讶。所以说，孩子们是可以边玩边听评书，或者边发呆边听评书的。"
      ]
    },
    {
      "id": "f4sd5f",
      "title": "适当的讲解，辅助听评书上路",
      "detail": [
        "在过去的近十个月的教学中，我根据评书内容选取一些中文短语，提前在课堂上讲解。刚开始，有的家长还是持怀疑态度：“倒底孩子能明白这些中文短语吗？例如什么叫‘青黄不接’，什么叫‘是可忍，孰不可忍’？”开学不到两个月，家长们纷纷欣喜地发现孩子的变化。最开始的普遍反馈是，孩子在听书过程中听到我在课堂上讲过的短语，都会忍不住叫起来：“老师讲过这个！”我笑着说：“这说明孩子是跟着情节听下来了，不然不会对课堂讲过的成语能如此迅速地抓住。”随后，不少家长反映孩子在日常生活中的语言变得丰富，很多短语是看到某个场景就冲口而出，顺手掂来。",
        "有一位混血儿孩子的妈妈跟我说，最开始很担心孩子听不懂，结果后来，她儿子主动提出要找《西游记》的书来看，看来是慢慢喜欢上了。",
        "在听书的起步阶段适当的短语讲解，可以辅助孩子快速提高听书能力，并走上正轨。"
      ]
    },
    {
      "id": "da5sfs",
      "title": "选择评书，适合的就是最好的",
      "detail": [
        "对于评书的选择，每个家长可能会有不同的偏好。我给孩子选择评书的原则如下，供大家参考：",
        "<div style='font-weight:bold;text-indent: 0;'>先完美结局的</div>",
        "因为小小孩有追求完美的天性。他们甚至会为一朵花缺少一个花瓣而难过，为摔伤了的木偶包扎。这种特性在越小的孩子身上会越明显，所以我们也尽量先挑一些大团圆结局的故事给孩子听。例如大家熟悉的《西游记》，每次唐僧遇难，我们知道最后一定是逢凶化吉，遇难呈祥的。唐僧一定是会被救出来的。这样的故事，引人入胜，小孩子会追着听下去，最终听到大团圆结局，孩子也会感到开心。",
        "<div style='font-weight:bold;text-indent: 0;'>先神话，后现实性的</div>",
        "在孩子小的时候，更喜欢听神话故事。随着他们的心智成熟，他们也会慢慢接受和喜欢现实性的故事。所以我建议在孩子小的时候，可以听多点神话故事。等到他们大一点的时候，就可以加入一些现实性的故事。这样也符合他们的心理成长的规律。",
        "<div style='font-weight:bold;text-indent: 0;'>先名著，后其他</div>",
        "海外的孩子，学习中文的一个很大的限制就是“时间”。孩子们除了要同时保持良好的英文水平，往往还有许多课后班。所以花在中文学习上的时间是非常有限的。孩子们哪怕开始自由阅读了，也不一定能有时间把四大名著给读下来。中国的四大名著，不仅有很高的文学价值，文化的影响也是巨大的。如果孩子没有机会接触，那会是一个遗憾，很多相关的典故也就不知道了。所以我们利用“听书”的形式，先让孩子们熟悉一下中国的名著。四大名著，除了《红楼梦》，我都让孩子们听了。因为有一种说法，“少不看红楼，老不看三国”。主要是考虑到他们还不一定能理解里面的爱情故事和整个小说的深刻寓意，所以我们暂时没有给他们听。",
        "<div style='font-weight:bold;text-indent: 0;'>国语与方言交替</div>",
        "这一点主要是针对讲方言的家庭。因为我家是讲粤语的，我们希望孩子能同时保持对国语和粤语的熟悉。所以在给孩子挑选评书的时候，是一部粤语评书听完，接一部国语评书，这样交错地安排。大家如果希望孩子保持方言的话，也可以参考这个做法。"
      ]
    },
    {
      "id": "gf45s4g",
      "title": "拒绝哑巴中文，鼓励孩子放声诵读",
      "detail": [
        "“说”是语言的表达和发放能力。有时候知识和思想在脑子里，不一定能自如说出来。如果训练不够，孩子长大后说中文会结结巴巴，就不愿意用中文去交流的。我们在国内学习英文时就往往有这个问题，英文书看得懂，但到了嘴边，却像“茶壶里煮饺子，肚里有货倒不出”，这就是练习不足所致。",
        "为什么“说”的训练那么重要呢？这首先要看看人类是如何完成语言的发音的。",
        "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn5.png' alt='发音部位示意图，理解放声朗读的重要性'>",
        "上面的图画，介绍了一部分发音用到的器官，其实还有很多，譬如肺，胸肌，腹肌等等。除了器官，还需要大脑里联系知识和支配运动的神经系统的配合。可以说，一个简单的发音，就等于动用了“多支部队的协同作战”才完成的，没有训练，哪里来的协调呢？况且每一种语言的发音规律是不同的。即使是中国国内不同地方的方言，音调也有所不同。例如普通话有4个声调，上海话有5-6个声调，粤语则有9-10个声调，每一个声调的震动方式是不同的，都是需要练习的。我们时常会听到外地人学习本地方言时发出的怪腔怪调，就是因为有些发音部位没有经过充分训练的结果。这就譬如打惯少林拳的，打太极拳就没有那么自如，还需要另外的训练。",
        "诵读的第一个最直接的好处，就是锻炼了语言的发放能力，增强了语感。"
      ]
    },
    {
      "id": "kj1k5y",
      "title": "全新思路：先语言文化，后识字",
      "detail": [
        "我们做事，都喜欢走运。那什么是“走运”？“走运”就是踏准节点，在对的时刻，做对的事情。例如，人们白天活动，晚上睡觉，就是走运。反之则是违反人的自然生物钟节奏，效率低下，做事不顺，当然就不走运。",
        "同样的，在小孩子的不同阶段安排的中文学习内容要与孩子的发育规律相吻合，才能“走运”。",
        "一.小孩子的学习能力有三强三弱",
        "三强：记忆力强，整体感知能力强，接收能力强",
        "这个时候最好的学习方式是诵读和背诵；最好的学习内容是有上乘智慧，经典的东西。我们可以利用孩子的这种天赋，让他们直接记忆经典，古代人学习就很注重对经典的背诵。在语言学习的角度来说，一定量的背诵，也是非常重要的。",
        "三弱：理解力弱，精确认知力弱，发放能力弱",
        "这个时候切忌把经典的句子进行详尽讲解，不要急着要求孩子表达学过的东西，更不要急着让孩子强记汉字。我的一个朋友，在女儿三岁的时候，外公外婆带着记了不少汉字。时间没少费，但是，没有足够语言文化基础，怎么可能理解一串串字组合后的意思呢？阅读自然跟不上，记得的字得不到巩固，孩子很快就将原来认得的字几乎忘光了，而且再也不愿学中文，父母也只好作罢。",
        "二.随年龄增长，各种能力也在变化",
        "在孩子五六岁的时候，具备一定的理解能力，同时保持着较好的整体感知能力的情况下，可加入听评书，丰富孩子的语言素材和文化知识。随着孩子年龄增大，对于孩子问到的经典句子，家长应该结合自身体会进行适当的解释。",
        "当听评书和经典诵读训练到了一定时候，孩子的语言文化基础打得比较好了，那时候开始“精确认字”的学习，就很容易将字和语言文化联系起来。",
        "通过以上的分析论述，结论已经非常明显，海外中文教育要先进行语言的训练，以语言文化学习为中心和重点。在一开始就要通过大量的“听”和“说”的训练，同时把中国语言文化的根基打扎实。",
        "我们在前面提到毛竹生长是先把根基扎好。成就人生，需要储备能量；孩子学习中文，何尝不是这样呢？在孩子小的时候，把语言文化的根基打深打广，到了后面认字，阅读和写作，孩子才有足够的储备，事半功倍，而且一路轻松愉快！"
      ]
    },
    {
      "id": "u4y5321",
      "title": "精通一门语言的标准：理解背后的文化",
      "detail": [
        "文字必须和语言文化这个整体结合，才有存在的意义。在中文学习中“语言文化”是主，“文字”是辅，它是语言文化记录的载体。“语言文化”可以在一定程度离开文字而独立存在，但是“文字”离开了语言文化就没有生命力了。",
        "一些中国农村老太太，虽然目不识丁，但是对中国的道德传统非常熟悉，说话做事不仅得体，还不时能体现中国人的智慧，这是因为她们从小对中国文化的接触和汲取。又例如，六祖慧能大师，家境贫寒，虽没有机会读书认字，但听人读经，也一样可以汲取经文中的精髓，而顿悟。没读过书，却作出了千古名偈“菩提本无树，明镜亦非台。本来无一物，何处惹尘埃？”且不讨论慧能的慧根如何深厚，但是从这里，我们可以看到，一个人不认字，并不影响他对文化的学习和思考。禅宗中有的知识还以口传心授，不立文字的方式代代相传。",
        "现代记录文化的手段比以前要丰富和发达。古人的文化思想很大程度是通过文字作为载体传承的。现代则多了视频、音频等方式，让我们的学习媒体更多样化了。",
        "既然明确了“语言文化为主，文字为辅”，那么孩子在学习中文的时候，首要目标是把“语言文化”的基础打好。退一步来说，如果海外孩子没法认很多字，那么先把语言文化搞好，也不失为中策，总比“语言文化”搞不懂，最后连认得的“文字”也丢掉了的下策要好。"
      ]
    },
    {
      "id": "a41erf56s",
      "title": "从“根”上学中文，让你意想不到的效果",
      "detail": [
        "打个比喻，一颗植物最吸引人，最能表现的部分就是它的花和果实。但是，如果没有发达的根系，茂密的枝叶作为基础，就不可能有长久的繁花硕果。甚至连植物本身的生存都有问题。在这里，想分享一个真实的故事。",
        "三年前，我家后院种了两棵樱桃树。有一棵树，第一年就结果了，但是长的叶子不多，也没有长出多少新枝。另外一棵树，第一年是一个果子都不结，枝叶却长得很好，一年下来覆盖了很大的范围。在这问一下，大家会喜欢哪一棵树呢？没错，有的朋友可能会选择那棵结果子的树。其实我开始也觉得第一年结果子的树品种好。到了第二年，那棵在第一年就结果子的树还是结了一些果子，但是只有十几个，而且叶子还是不多。我开始隐隐担忧了。那棵第一年不结果的树，在第二年只结了一个，它还是拼命长叶子。到了第三年，大家猜猜情况如何？那棵在前两年努力结果子的树死了，而那棵拼命长叶子的树，还活得好好的，而且结了二十多个果。",
        "当时，我看那棵枯死掉的果树所在地方周围空间更大一些，心想不如把那棵活得好好的树移植过去。挖开泥土的时候，我发现第一年就结果子的樱桃树，根系还是小小的，但是那棵一直拼命长叶子的樱桃树，其根部非常发达。这个时候，大家再想想你会喜欢哪一棵樱桃树？相信心里都有答案了。",
        "通过上面的例子，我们可以看到，中文学习中的“文化、听、说、读、写”各部分的关系，和植物的“根、茎、叶、花、果”的关系有点相似。",
        "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn1.png' alt='植物的根、茎叶、花果，类似中文学习的文化、听说、读写'>",
        "让我们来看一下上面这幅图。让孩子打好中文的文化基础，犹如植物把根扎深扎广；进行大量的语言“听说”训练，好比是植物把茎和叶子（也就是躯干）长好；而“读写”，好比是花果，是大多数家长急切想看到的结果。",
        "从一棵植物生长的角度来说，是按照“根茎叶花果”次序，即先扎根，再抽叶，长茎，最后开花结果。站在中文学习的角度，从长远的整体规划来看，也必须遵循这个次序：先扎下文化的根，训练听说，再到认字，最后达到读写。顺应这个基本规律与次序，才有可能得到可持续的发展，并且事半功倍。在这里，我们讲的次序是指各个时期学习侧重点的次序，实际上各项学习内容在不同时期都是并行，而且相互关联的。"
      ]
    },
    {
      "id": "h56trwq",
      "title": "学习中文，眼光有多远，就能走多远",
      "detail": [
        "中文学习目标的制定与评估很重要，因为这决定了人们为了实现目标而努力采取的行动。这个跟企业里的目标管理，绩效管理和战略管理是异曲同工的。",
        "说起目标与评估，对于一棵植物，人们最想看到的是花果；对于孩子的中文学习，家长最看重的是孩子认了多少字，能否自由阅读，能否写文章。这几乎是一般家长问得最多的问题。要回答这个问题，我们首先思考两个方面。",
        "<div style='font-weight:bold;text-indent: 0;'>一、眼光看多远</div>",
        "我们让孩子学习中文，着眼点是在一个月呢，一年呢，还是五年、十年？相信很多家长会说是五年或十年后的效果。但现实是，人们更着重看一个月，或一年的。例如我刚开始教课，就有家长问我一年能教多少个汉字。我的回答是，如果家长的目光是盯着一年看的，那么快速识字法最能告诉你一年记多少个字，但是却不能保证孩子能否运用这些字，也不能保证两三年后还是否记得这些字。这样的效果就好比上面提到的那棵一开始就拼命结果子的树，根没有扎好，终不能长久。",
        "现在的中文教学，基本是不重视“听说”训练的，而是直接教孩子认字，希望尽快进入阅读和写作。其结果则是欲速而不达。绝大部分海外中文学生的最终阅读、写作能力只达到初级水平，听、说也没练好。以至于很多中文班宣传教学成果时，只能说三个月记了多少字，一年记了多少字。殊不知，没法学以致用的记字，记忆能保持多久呢?我们也看到，有的孩子强记了不少汉字后，文化学习和听说训练跟不上，最终的结果是不但没法达到自由阅读，更有甚者是厌恶中文，再也不愿拿起中文书。",
        "站在理性的角度，相信大部分家长是希望孩子最终能达到自由阅读。然而要达到自由阅读这个目标，可不是一蹴而就的，必须要有个五年的规划。也就是我之前说的，至少要着眼五年，更长远的是看十年后，期望孩子能达到和维持什么样的中文水平？",
        "在此，我们特别强调，家长不要一开始就急于看到表现，千万不能逐末舍本。学习中文和中国文化，不能像吃快餐那样，不可能期望一年或几个月就过中文关，认字关，这个不实际，也不符合语言文化学习的规律。",
        "<div style='font-weight:bold;text-indent: 0;'>二、每个阶段的目标</div>",
        "如果我们是着眼一个长期的目标，那么进一步就是细分到每一个阶段了。在这，我想着重提醒的是，每个阶段发展的侧重点有所不同，但并不是一刀切的，而是一个动态规划。",
        "继续拿植物来做比喻，它在扎根的同时，也在长茎和叶。到了开花结果的时候，植物的根还是继续往深度和广度生长，它的茎和叶子也还是继续繁茂的。",
        "学习中文也一样，最开始是打文化基础，同时也在训练听说。到了一定程度，开始引入识字，但是文化学习和听说训练是仍然需要保持的。待到孩子的听说能力培养起来，中文的理解能力培养起来，识字量一上去，阅读就是水到渠成。在这个基础上，写作也可以逐步培养起来。有了这个大局观，后面的规划就好理解了。",
        "总结一下，在孩子小的时候，把语言文化的根基打深打广，孩子才有足够的储备，到了后面认字，阅读和写作，事半功倍，而且是四两拨千斤，让中文学习的路越走越宽广。"
      ]
    },
    {
      "id": "gfsd1fw",
      "title": "这四个最佳学习期，你知道吗？",
      "detail": [
        "<div style='font-weight:bold;text-indent: 0;'>一、胎儿期</div>",
        "现代科学研究表明，从胚胎着床后，神经细胞便开始分化。在怀孕前8周是脑细胞形成期，怀孕20周左右是脑细胞增殖期，胎儿的听觉、视觉等神经系统便陆续发展，从怀孕30周到出生后，直至3岁，是脑成长活泼期，脑神经的神经元会持续进行树状突触发展。对这些神经突触的刺激与发展，是奠定胎儿日后许多能力（视觉、听觉、触觉、味觉、嗅觉、前庭觉、运动觉等）的重要关键。这就是现代胎教的科学理论基础。",
        "妈妈从心里发出的“声音”，是可以直接被胎儿接收的。同样的，胎儿还能感知周围环境的变化，与周围环境的信息进行混化。所以在这个时候，要创造合适的环境，母亲保持平和舒畅的心情，多用良好的意识跟胎儿进行交流，多听经典文章，经典音乐，有条件的话，可以游历名山大川，名山大川有着不一样的气息。没有条件的话，看看名画也行。现在不少例子表明，妈妈在怀孕的时候读经典，孩子出生后会对经典有自然的亲近和熟悉，到了说话的时候，经典就能轻松背下来，妈妈怀孕时多听名曲，孩子出生后对音乐有着特殊的天赋，妈妈怀孕时多看名画，孩子出生后对绘画艺术也会表现出自然的热爱。",
        "<div style='font-weight:bold;text-indent: 0;'>二、0-3岁</div>",
        "这个阶段还是处于脑成长活泼期，是孩子的意识参照系形成的阶段。周围人与孩子的交流，以及生活的环境都会对孩子的一生产生重要影响。简单说，在孩子那如白纸一般的意识中，打上什么样的信息烙印，都将成为孩子灵魂的底色。",
        "这时期由于婴儿的表达能力非常有限。不像学龄的孩子能将你读的诗背出来，教的字写出来。所以很多人忽略了这个时期教育，其实婴儿这个时期的学习能力是非常强大的。他们是将主要精力放在了吸收和整理信息上。在这个时期缺失的教育，有些是无法弥补的。譬如狼孩在小时候被狼收养，在这个黄金阶段，缺失了接受人类社会信息的机会，在他们长大后很难恢复成一个正常人的生活，也很难达到同龄人应有的智力水平。",
        "这个时期的优育，首先要注意父母或婴儿的直接照看者对婴儿的影响。他们的言行，情绪乃至思想是婴儿对人类社会的第一印象和第一榜样。此时是性情教育的黄金时间。父母营造乐观，和谐，欢畅，自然的家庭环境就是对孩子最好的早教。反之，则极可能造成孩子日后的性情偏颇。",
        "其次，就是可以让孩子多接触有智慧，艺术水平高的信息。主要是以听经典文章和经典音乐，看名画为主。",
        "有一位明星爸爸分享到，他在女儿的婴儿床边轻声放《金刚经》，结果他女儿在四岁时就可以把《金刚经》背诵出来。有的妈妈在孩子婴儿期，一边摇着婴儿摇摇椅，一边给孩子读经典。孩子到了三、四岁的某一天，就突然把整篇经典背诵出来。",
        "大家也知道，犹太人当中出现了很多天才，像爱因斯坦、弗罗伊德、海涅、肖邦等等，这跟犹太人非常重视孩子的经典教育有关。他们在孩子一岁半就开始读《圣经》给孩子听；三岁的时候，很多孩子被送去类似私塾的地方，开始背诵祈祷文，而且不要求了解文章的意思；到了五岁，孩子们就开始背诵《圣经∙摩西五经》。大家可以看到，他们在这个黄金阶段，给孩子源源不断输入高级的信息，为其一生奠定非常好的参照系和语言基础。",
        "这样的例子是不胜枚举的，都说明了在婴幼儿时期，给孩子感受和谐的家庭气氛，听最高级的东西（经典文章，经典音乐），看最高级的东西（经典名画），孩子都能像海绵一样统统接收其信息。",
        "<div style='font-weight:bold;text-indent: 0;'>三、4-6岁</div>",
        "在这个阶段，孩子的语言由隐性发展逐渐转入显性发展，理解能力慢慢变得细致，发放能力慢慢增强。这个时候，孩子可以开始读经，听评书。如果孩子在胎儿期和0-3岁有听经典的话，他们到了4-5岁时，就能自然接受读经，还有不少孩子能轻易地直接背诵。",
        "如果孩子在这个时期有大量的机会去熟悉经典和评书的内容，那么在他们的大脑里，就会自动编织一张语言文化的大网。再到了一定时候，他们自然就会对汉字感兴趣，而且这个时候，他们认得的字，就会自然而然地结合到他们大脑里已经编织的语言文化大网中。",
        "可以说，中文学习，认字不是最关键的。当然，大家千万不要误会，我不是说认字不重要。我要说的是，没必要在孩子很小的时候（譬如说三、四岁的时候），就拼命认字，刷字卡，或者讲解汉字的意思。而且那个时候，花很多时间认字，收到的效果不一定理想。关键是，让孩子运用他们强大的，像海绵一样的吸收能力，进行整体的语言文化的学习。只要这个语言文化的基础打好了，将来的认字是水到渠成的。",
        "<div style='font-weight:bold;text-indent: 0;'>四、7-10岁</div>",
        "在这个阶段，除了继续坚持读经和听评书外，可以逐步加入精确认字。由于在之前的读经中，孩子已经无意识地进行了“混化认字”，到了这个年龄阶段，孩子的精确认知能力增强，再进行“精确认字”，孩子就会觉得是轻而易举、自然而然的事情。"
      ]
    },
    {
      "id": "5f4a4fwe",
      "title": "同伴互相激励，一起学好中文",
      "detail": [
        "古人已经认识到：在修习的过程中，有同行的人，更容易获得成功。现在看也一样，单个儿学比起在一块儿学的效果就差很多。试想一下，如果我们要是自己在家里学大学四年的课程，估计很多人学不下来，那就更不要说小孩子了。",
        "在管理学中有个心理暗示理论，比如打哈欠会传染。同样，积极的心理状态也能互相震荡，互相激励。这也是我们为什么选择念重点学校；选择去图书馆复习功课；为什么孟母选择三迁。良好的学习团队可以为人提供榜样的力量，调整不良情绪和进行乐观导向。",
        "在课堂上，我们经常会发现，小朋友们看到别人能够做得到的，也相信自己一定能做到！这就是榜样效应。一旦建立了这种信心，即使学习很多的知识，只要有人同行，也会变得轻松。",
        "可以想象一下，如果我们小时候学走路，看到身边的人都是爬着的，那么我们肯定学不会走路，即使父母费心费力地教，我们也会怀疑“人可以直立行走吗？”狼孩不会用双脚站立，只能用四肢走路就是很好的例证。",
        "同样的，学习语言也是需要榜样和信心。例如，我开始教经典诵读的时候，不少家长抱着试试看的心态。但是，在班上，孩子们学习氛围好，互相激荡，形成你追我赶的态势。不知不觉间，很多孩子能背诵大段的经典。经常是我一提到某段经典的开头，孩子们就按捺不住，接着往下背啊背，而且越背越好玩，旁边的家长看得乐开花。试想，让这些孩子独自在家，让父母带着读经，就很难达到这样的效果。",
        "由此可见，成功经常不是能力的问题，不是资源的问题，而是信心的问题。所以我们特别强调，必须有一个场，共同努力，共同进步，互相扶持!"
      ]
    },
    {
      "id": "g5s4g5",
      "title": "一孩儿上课，全家受益",
      "detail": [
        "同乐的中文课是一周一节，而国内小学低年级语文课是一周十节以上。大的语言环境已经大大不如国内，课时又只有十分之一，所以家长课下的参与与支持，显得尤为重要。其实，家长的参与，不仅可以建立和谐的亲子关系，也是很好的自我学习和提高的过程。",
        "在过去两年里，经常听到家长感叹地说：“以前都不知道经典说啥，现在带着孩子读经典，才发现经典这么好，我也学到很多东西。” “以前我学汉字是简单地记住了音形意，现在和孩子一起学习，才发现汉字这么有趣，字里包含的文化和哲理这么丰富！” 我总是开玩笑地说：“是啊，同乐的课是‘买一送一’，孩子缴学费，家长赠课。”"
      ]
    },
    {
      "id": "g5s5g",
      "title": "谁不想要这样的网课环境呢？",
      "detail": [
        "古人说：“工欲善其事，必先利其器。”房间的环境，会直接影响孩子们学习的效果，最好营造一个富有学习气氛的环境。试想，孩子在一个窗明几净、整齐有秩序的房间里学习，和杂乱无章、摆满零食和玩具的房间比起来，学习效果哪个会更好？显而易见，营造一个干净整洁的学习空间，打造一个舒适怡人的读书环境，会让学习效率倍增！此外，孩子们的书桌也应是干净整齐的，可以有意识地让孩子自己整理，培养其独立自主的能力。",
        "另外，最好让孩子们习惯在同一个地点上网课，慢慢规律化，建立一个固定学习的场。每到了上课的时间，孩子就能更快地进入到学习状态。"
      ]
    },
    {
      "id": "fg4d5fg",
      "title": "中文学习，牢记“三时”",
      "detail": [
        "“三时”即时间、定时和时机。",
        "再好的方法，如果不花时间去执行，也不会有效果。中文学习也是一样，千万不能三天打鱼，两天晒网，要做好计划，连续不断地学习。",
        "时间是很公平的，每个人每天都有24个小时，“没时间”就说明这件事不被安排在优先的位置。如果我们觉得学习中文重要，并要学有所成，就必须每天安排一定的时间来做这件事情。",
        "最好是定时定点地学习中文，这样就能在时空上形成有序的学习节奏和规律。",
        "“时机”也就是学习次序的安排。我们知道下棋的步骤很关键，关系成败。同样的，学习文化和语言，也需要一个通盘的考虑，什么先学，什么后学，非常有讲究。",
        "同乐中文的课程安排就很注重时机选择，先学什么，后学什么，什么时候学，每个阶段学到什么程度都非常讲究。这也是我们这个教学方法高效的主要原因。"
      ]
    },
    {
      "id": "f5sd6g2",
      "title": "创新识字法，不止于识字",
      "detail": [
        "同乐中文的理念是“先语言文化，后识字”。特别是针对在海外学中文的孩子，在听、说训练和中文文化知识汲取都严重不足的环境中，需要有步骤地专项学习语言文化（这一点在同乐中文的《探索》一书中已经有很详细的论述）。在这里我想分享一下中文学习的另一部分：识字。这可能也是很多家长关心的一个话题。",
        "“先语言文化，后识字”是指根据小孩子智力发育的规律和知识结构的前后关系，在学习初期，语言文化占的比重大，识字的比重小。随着学习进程的推移，两者的比重也在不断变化。其实语言文化和识字的学习并没有明显的界限，在整个中文学习过程中都是并存的。只是不同阶段，重点不一样。同乐中文本着“深入发掘，反复实践，锐意创新”的宗旨，创建了一整套识字的理念、方法和次序。下面介绍一下同乐中文识字的前两个阶段。",
        "<div style='font-weight:bold;text-indent: 0;'>第一阶段：混化识字</div>",
        "混化识字阶段主要是指小孩子通过“无意记忆”记住在他们生活的环境中接触到一些汉字，比如说家里挂的字画，带有汉字的商品，家长讲中文故事书中的汉字等等。同样，在读经过程中无意记住的一些汉字也属于我们说的混化识字阶段。现在流行的一种读经方式是“指读经典”。我们也建议在开始阶段采用“指读读经”，指读可以在一定程度上帮助孩子提高注意力，也可以帮助孩子留意字形，让孩子记住一些字。在孩子小的时候，“无意记忆”能力相对强，这一阶段我们不强调有意识记住某个特定的字。",
        "<div style='font-weight:bold;text-indent: 0;'>第二阶段：“经典高频字”学习</div>",
        "在我们一年级的班中，大部分学生都是之前就已经有一定读经基础的。经过了七周的进一步学习，孩子们达到流利读经，并养成读经习惯，不少小孩还熟读成诵；听书也基本上路了。从第八周开始，我们逐步增加了识字的学习。",
        "在此我们分两步来深入讨论：",
        "第一步：为什么要开始有意识的识字？",
        "首先，随着孩子的成长，单纯的“无意记忆”已经不能满足学习的需要。无意记忆的强弱带有很强的天赋性，这也是各国特战队员考核的一部分，要求无意中见过的人或事，经过的地方都能迅速记住。但这是因人而异的，不是所有人都可以有这么好的天赋，或者经过训练而具备这样强的能力。从另一方面来说，善于“无意记忆”的人在进行“有意记忆”时，并不一定总是占优势。有的人进行“有意记忆”时就特别有办法，特别在行。而且无意记忆和有意记忆是相辅相成的，并在一定的条件下可以相互转化。所以我们要适时加上“有意记忆”识字。两种方法并用，两条腿走路。",
        "其次，孩子读经渐熟之后，指读认字的效果就下降了。因为小孩子从头脑中直接提取下一句的速度远快于用眼睛看了再反应到脑的速度。往往到了这个时候，孩子也就不太愿意指读了。",
        "第二步：选择什么字，如何高效地识字?",
        "在阐述这个问题前，我们先来了解一下记忆的规律。一般来说记忆分为“短时记忆”与“长时记忆”。我们希望孩子对字的记忆是“长时记忆”的。如何让“短时记忆“转为“长时记忆”呢？主要有以下三个途径。",
        "多次重复：特别是在学习新内容初期，高频率地重复。",
        "加深印象：有时印象深刻的事件一次就能形成“长时记忆”。",
        "关联记忆：将新内容关联到一个知识网络上。比如说我们有时为了密码好记，就选用生日做密码。",
        "为了提高识字效率，同乐中文综合了以上几个方面，创建了一套“经典高频字学习法”。",
        "1.选择“经典高频字” --- 把力用在刀刃上。",
        "既然是熟读经典，很自然的想法就是将经典里的字记住。市面上也出现了经典不二字卡。通过我们的分析，在经典里，有的字出现频率很高，但有相当部分的字出现频率却很低。例如在《大学》里，共有393个不二字，其中184个字只出现了一次。在读经的过程中，¬对经常出现的字，可以轻而易举地记住。而对那些偶尔出现的字，要记住是比较难的。如果纯粹按照不二字的字表来学习，其中的低频字就需要另外抽时间重复强记，孩子们也会学得痛苦。相反，如果我们从高频字入手，由于出现次数多，从记忆的规律来说，经常得到重复，只要稍讲解，孩子就能自然地记住。而且，由于这些字出现频率高，孩子需要学习的字并不多，就可以看懂经典里大部分的内容。",
        "比如说，我们第一批筛选了《大学》里前60个的高频字进行学习，其中剔除了“曰”，“兮”、“矣”、“毋”等现代文基本不用的字。这60个高频字累计出现了1104次，而《大学》通篇只有1753个字。在孩子们反复诵读经典过程中，这些高频字很容易被重复碰到上百次，要识记它们也是自然而然，水到渠成的事。反过来说，学完了这60个高频字，孩子读《大学》的时候，会有62%的字是认识的。学习是需要有些激励的，最好的激励莫过于能够学以致用。在读经中，遇到越来越多认得的字，对小孩的心理就是一种正反馈。",
        "2.关联性的练习题–兼顾字与经典句子的学习。",
        "前面我们提到关联性对长期记忆的帮助。其实选择经典中的字来开始学习，其本身就是一种关联式记忆。",
        "因为孩子们对经典的章句非常熟悉，而字就像是挂在经典章句上的一颗颗珍珠，所以从经典句子的字开始学习，就大大降低了记忆字的难度。例如说到“学”字，孩子们很可能就会联想到“学而时习之”。而且，如果学习的对象（字），与关联的对象（经典句子）两者都是很有意义的学习内容，那么整体学习的效率就更高了。我们安排的认字练习题，就注意了字与经典的关联。",
        "从另一个角度说，经典的记忆也是有一定的遗忘率的。随着学习向前推进和学习内容的增加，以前记得的经典有可能部分被遗忘。通过我们的认字练习题就能不断关联到以前曾经熟悉的经典名句，让经典的遗忘率降低，达到温故而知新。更重要的是，让经典的思想不断滋养孩子的成长和人生。"
      ]
    },
    {
      "id": "45ret12j",
      "title": "这样讲解，汉字变活了",
      "detail": [
        "同乐中文的每一节课也都是经过精心准备的。课程的内容，无论是文化讲解，还是字的学习，全部制成PowerPoint课件，图文并茂。因为图片往往能在更短的时间传递更多信息。除此外，为了让学生对所学的字有深刻的印象，提高记忆效率，对于每个汉字的讲解，我都参考了说文解字，字源字形，遵循“生动形象，寓意关联”的原则，揣摩着用形象，直白，容易理解的语言和动作给孩子们讲解。",
        "首先，以“谓”字做例子。如果我给孩子看字卡“谓”，然后告诉他们这个字念“wèi”，并解释这个字的意思是“告诉，称呼，叫作。” 这样的信息输入，是相对枯燥的。但是，如果我们换一种方式，从造字的方式入手，讲汉字里的故事，效果就大不一样了。我把“谓”字的图文信息做成的下面的PowerPoint，以便在讲解的时候，给小孩子更深刻的印象，更快地把各种相关联的信息串起来。",
        "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn3.png' alt='创新识字法，活灵活现讲解、应用汉字'>",
        "从上图可以看到，“谓”字是由“讠+ 胃”来组成的。在这里，我分几步跟小朋友讲解。",
        "（1）先跟小朋友讲，中文里有好多“形声字”，就是字的一部分（意符）代表意思，另一部分（声符）代表声音。",
        "（2）“谓”字的左边是“讠”言字旁，代表说话的意思。看看甲骨文的“言”，就会看到是一个人伸出的舌头，代表说话。“言”成为偏旁部首后，简化成“讠”。以后还有很多表示说话的字是有“讠”言字旁。",
        "（3）“谓”字的右边是“胃”，“谓”就是发这个音。那么怎么记住“胃”呢？胃就是“田+月”。田就是我们农民伯伯种粮食的地方。我就把一张有田地的照片给孩子们看，孩子们一看就很容易记住一块地里有十字田埂，就是“田”了。我再问孩子，记不记得“月”是代表什么？孩子们马上就回答：“月是代表一块肉！”有的孩子还补充：“有月的字，通常是我们身体的部位。”  没错，我之前几节课给孩子讲过的，孩子们记得很牢，马上回忆了。接着我问孩子们：“从田里种出来的粮食，在我们身体哪个部位消化？”孩子们很快就说出: “是Stomach!”我就接着说：“非常棒！英文里的Stomach, 在中文就是‘胃’！让我们找找胃在哪里？”小朋友们马上去摸肚子，找胃。",
        "（4）有了以上的感性认识，我就在板上给孩子写这个字，一边写，一边说：“这个字是表示说话的，所以有‘讠’言字旁。从‘田’里种出来的粮食，在我们的器官‘胃’里消化的，所以这个字叫做‘谓’。”",
        "经过这样视觉和听觉并用，形象而生动地把字给讲解了。字里的文化使得一个原本生硬刻板的符号成为有生命，有活力的字，而且孩子以后再观察新的汉字的时候，也会思考其中的文化内涵，会留意字的细节，为将来他们区分大量的形近字，同声字，多义字一点一滴地奠定了基础。"
      ]
    }
  ]
}