{
  "rotationMap": [
    {
      "type": "0",
      "mapUrl": "/images/banner12.png",
      "mapDetail": "茶艺课"
    },
    {
      "type": "0",
      "mapUrl": "/images/banner9.png",
      "mapDetail": "传道授业"
    },
    {
      "type": "0",
      "mapUrl": "/images/banner8.png",
      "mapDetail": "教书育人"
    },
    {
      "type": "0",
      "mapUrl": "/images/banner10.png",
      "mapDetail": "教书育人"
    }
  ],
  "homeSloganLearning": {
    "id": "learn",
    "sloganTitle": "msg.languageLearning",
    "sloganDetail": [
      "子初学,倚听觉;",
      "先语言,字缓作;",
      "诵经典,明圣说;",
      "广听书,知识阔;",
      "整体练,感知多;",
      "文史哲,根基拓;",
      "音形变,意带活;",
      "三五载,成果硕。"
    ],
    "slogan": [
      "十数载理论探索",
      "多年第一线教学实践",
      "最领先、高效的语言学习方法"
    ],
    "sloganIntroduce": [
      "同乐中文首创“先语言文化，后识字，感知式学习，整体吸收，螺旋式上升”等崭新的、自然高效的学习理念和方法。从引导孩子对中国文化的兴趣入手，遵循孩子智力发育和语言学习规律，精心创作学习材料，安排学习次序，达到三年一小成、五年一大成、十年精且纯的教学目标。"
    ],
    "sloganList": [
      {
        "id": "a41erf56s",
        "title": "从“根”上学中文，让你意想不到的效果",
        "detail": [
          "打个比喻，一颗植物最吸引人，最能表现的部分就是它的花和果实。但是，如果没有发达的根系，茂密的枝叶作为基础，就不可能有长久的繁花硕果。甚至连植物本身的生存都有问题。在这里，想分享一个真实的故事。",
          "三年前，我家后院种了两棵樱桃树。有一棵树，第一年就结果了，但是长的叶子不多，也没有长出多少新枝。另外一棵树，第一年是一个果子都不结，枝叶却长得很好，一年下来覆盖了很大的范围。在这问一下，大家会喜欢哪一棵树呢？没错，有的朋友可能会选择那棵结果子的树。其实我开始也觉得第一年结果子的树品种好。到了第二年，那棵在第一年就结果子的树还是结了一些果子，但是只有十几个，而且叶子还是不多。我开始隐隐担忧了。那棵第一年不结果的树，在第二年只结了一个，它还是拼命长叶子。到了第三年，大家猜猜情况如何？那棵在前两年努力结果子的树死了，而那棵拼命长叶子的树，还活得好好的，而且结了二十多个果。",
          "当时，我看那棵枯死掉的果树所在地方周围空间更大一些，心想不如把那棵活得好好的树移植过去。挖开泥土的时候，我发现第一年就结果子的樱桃树，根系还是小小的，但是那棵一直拼命长叶子的樱桃树，其根部非常发达。这个时候，大家再想想你会喜欢哪一棵樱桃树？相信心里都有答案了。",
          "通过上面的例子，我们可以看到，中文学习中的“文化、听、说、读、写”各部分的关系，和植物的“根、茎、叶、花、果”的关系有点相似。",
          "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn1.png'>",
          "让我们来看一下上面这幅图。让孩子打好中文的文化基础，犹如植物把根扎深扎广；进行大量的语言“听说”训练，好比是植物把茎和叶子（也就是躯干）长好；而“读写”，好比是花果，是大多数家长急切想看到的结果。",
          "从一棵植物生长的角度来说，是按照“根茎叶花果”次序，即先扎根，再抽叶，长茎，最后开花结果。站在中文学习的角度，从长远的整体规划来看，也必须遵循这个次序：先扎下文化的根，训练听说，再到认字，最后达到读写。顺应这个基本规律与次序，才有可能得到可持续的发展，并且事半功倍。在这里，我们讲的次序是指各个时期学习侧重点的次序，实际上各项学习内容在不同时期都是并行，而且相互关联的。"
        ],
        "imgUrl": "/images/detail-bird.png"
      },
      {
        "id": "24h56",
        "title": "专门的“听说”训练很有必要",
        "detail": [
          "我们在国内学语文都不需要进行专项的“听说”训练，而是从认字开始的。为什么这种“认字先行”的思路，在国内行得通，在海外实践效果就不好呢？",
          "主要是国内的孩子从小生活在中文的环境，其“听说”的训练足够多，而海外的情况就截然不同。我们以第一代海外华裔孩子为例，看看他们的中文环境。大部分的孩子，父母都是华人，那么他们在很小的时候，家里基本讲中文。但是，孩子们电视里看的大部分是英文节目或影视；收音机里是英文的广播；走到超市、商场、餐馆，英文如影随形；到了学校，更是英文的天下。也就是说，孩子接受的中文语言信息，基本局限在家里，而且内容基本是日常生活的交流。可以说，海外孩子中文语言信息的摄入是非常不足的；同样，中文语言的发放训练也是非常不够的。",
          "我们尝试用下图来示意性地展现国内和海外0到12岁小孩从他们生活环境中得到的中文听说训练。在0岁时，孩子接触的主要是父母和爷爷奶奶、外公外婆，国内和海外孩子接受到的中文语言训练基本相同。但是，随着年龄的增长，外部语言环境的影响越来越大。国内孩子接受的中文听说训练量迅速增加，海外孩子接受到的中文听说训练量却不断减少。一正一负，我们可以看出，到了5、6岁，差距已经非常大了。",
          "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn4.png'>",
          "目前的海外中文教材都是从“读写”开始的，几乎不加入任何“听说”的训练，即使个别教材有“听”的训练，也是非常非常有限的。",
          "要想让孩子的中文语言文化储备足够深厚，对于中文的“听”和“说”必须有意识地进行专项训练。特别是孩子的婴幼期是语言发展的黄金时期，家长不要急于让孩子花时间去认字。在中英文学习的平衡上，也建议以中文为主，英文为辅。因为孩子有足够的时间和机会在幼儿园和以后的学校中学习英文。",
          "关于这个问题，我们会在以后的章节中详细讲述如何轻松而又自然高效地进行“听”和“说”训练。"
        ],
        "imgUrl": "/images/detail-flower-two.png"
      },
      {
        "id": "45332",
        "title": "评书带给孩子超乎想象的惊喜",
        "detail": [
          "大家都知道了听评书的重要性，可以说是用最便捷的方式，收获最全面的知识。根据我们多年的一线教学经验，坚持听评书的孩子，学习中文都会更轻松，而且对中文有内在兴趣。听评书究竟能给孩子带来什么呢？接下来，我们详细论述：",
          "<div style='font-weight:bold;text-indent: 0;'>丰富的语言</div>",
          "首先，评书里有各种各样的人物描写，有老的，少的，男的，女的。女的也分肥的，瘦的，丑的，美的。美的女人，也分开不同的类型，有不同的描写。四大美人，沉鱼落雁，闭月羞花，各有各的典故，各有各不同的描写语言。评书里有大大小小各种不同的场景，既有千军万马的战场，又有恬静的平湖秋月；既有高山流水，又有大海、平原和荒漠；既有宫殿高堂，又有民居草庐。每个场景描写的语言都各不相同。评书里还有错综复杂的故事情节，有各著名作家的优美措辞和丰富思想，有大量的成语，谚语，歇后语，诗词，名句等等。想想我们平时跟孩子的中文交流，一般会是什么呢？无非是吃喝拉睡，加上玩（去公园玩，好不好玩等）和学习（作业做了没有？弹琴了没有？等等）。我们的日常中文交流，跟评书的语言相比，是平淡单调得多了！所以说，海外孩子的中文语言训练是非常缺乏的。而听评书，正好可以帮助孩子补上语言听力训练。",
          "<div style='font-weight:bold;text-indent: 0;'>中国传统文化知识</div>",
          "评书里的故事发生在各个不同的节日，例如春节，中秋，端午等，自然也会提到相应的节日风俗。评书的故事发生在中国幅员辽阔的大地，从岭南到塞北，水乡到大漠，内陆到边疆，各地的风土人情在评书里都自然会介绍到。评书的故事，还发生在不同的场合，对于各种宫廷礼节，婚嫁仪式，红白事宜，等等，都会自然而然提到。而且在故事中提到的这些风俗、人情、礼节、仪式，是和生动的故事情节结合在一起的，孩子们更容易理解，更容易记住。这比我们单独找个时间，把一个一个的风土人情，礼节仪式进行介绍要生动得多了。",
          "<div style='font-weight:bold;text-indent: 0;'>大量的历史人物和故事</div>",
          "一般的评书，是讲述某一段历史场景下错综复杂的故事。如《东周列国志》《楚汉争霸》《三国演义》《兴唐传》《明朝那些事儿》等。故事里有明君，也有昏君；有忠臣良将，也有奸臣小人。孩子们会听到国家的分分合合，也听到历史朝代的变更。通过听评书，孩子们对整个中国的历史发展，基本就有一个概貌了。许多大家熟悉的历史名人和典故，在评书里都会讲到。想一想，这么多的历史人物和典故，如果我每个晚上都给孩子们读书，一个一个地讲，要讲多久啊？无论孩子们还是爸爸妈妈们都没有这么多时间来读这些历史故事。况且我们自己讲也不一定能讲得比语言艺术家生动啊!在听了多部评书后，有一天，孩子就问我，能不能告诉他中国每个朝代的顺序？于是我就把《朝代歌》找出来，给他解释了一遍，孩子就很轻松地记住了大体的朝代顺序。所以说，评书里大量的历史人物和故事，给孩子们奠定了很好的文化基础。在后来的中文阅读中，遇到的一些典故、名人，孩子们都能顺利理解作者的意思。",
          "学习历史的好处很多，不同的人有不同的想法。正如《旧唐书·魏徵传》所说：“以铜为镜，可以正衣冠，以史为镜，可以知兴替，以人为镜，可以明得失。”我让孩子了解历史故事，既是“以史为镜”，也是“以人为镜”。让他们从历史故事中学习做人的道理，理解社会和事物发展的规律，包括一些重要的哲学思想。譬如孩子们听到王阳明“格竹子”的故事时，都不禁笑起来。后来听到他统军征战，创下了很多神话，孩子们对他很多出奇制胜的谋略佩服得五体投地。我就顺势提到：“王阳明提倡‘知行合一’，就是‘要知，更要行，知中有行，行中有知’。我们在日常生活也该时时反观自己，是否做到呀？”",
          "<div style='font-weight:bold;text-indent: 0;'>正确的价值观</div>",
          "这点也是我认为最重要的。因为评书里有真善美，也有假恶丑；里面提到了很多如何“修身、齐家、治国”的故事；也提到了什么是“孝”，什么是“仁、义、礼、智、信”。评书里还有大量的故事讲到中国人千百年来颂扬和传承的价值观与美德，如“勤劳”、“勇敢”、“节俭”等等。如果我们平时是苦口婆心地跟孩子说：“孩子，你要勤劳啊，你要勇敢啊，你要节俭啊。”孩子们会理解吗，能接受吗？枯燥的说教，其效果可能是孩子的烦躁；但是评书里有活生生的人物、活生生的例子，加上生动的讲述，孩子们潜移默化地就理解了这些价值观。在听故事的同时，适当地和孩子讨论一下，给予引导，孩子们的大脑里就会慢慢将经典里的理论和评书中的实例结合起来了。"
        ],
        "imgUrl": "/images/detail.png"
      },
      {
        "id": "f5sd6g2",
        "title": "创新识字法，不止于识字",
        "detail": [
          "同乐中文的理念是“先语言文化，后识字”。特别是针对在海外学中文的孩子，在听、说训练和中文文化知识汲取都严重不足的环境中，需要有步骤地专项学习语言文化（这一点在同乐中文的《探索》一书中已经有很详细的论述）。在这里我想分享一下中文学习的另一部分：识字。这可能也是很多家长关心的一个话题。",
          "“先语言文化，后识字”是指根据小孩子智力发育的规律和知识结构的前后关系，在学习初期，语言文化占的比重大，识字的比重小。随着学习进程的推移，两者的比重也在不断变化。其实语言文化和识字的学习并没有明显的界限，在整个中文学习过程中都是并存的。只是不同阶段，重点不一样。同乐中文本着“深入发掘，反复实践，锐意创新”的宗旨，创建了一整套识字的理念、方法和次序。下面介绍一下同乐中文识字的前两个阶段。",
          "<div style='font-weight:bold;text-indent: 0;'>第一阶段：混化识字</div>",
          "混化识字阶段主要是指小孩子通过“无意记忆”记住在他们生活的环境中接触到一些汉字，比如说家里挂的字画，带有汉字的商品，家长讲中文故事书中的汉字等等。同样，在读经过程中无意记住的一些汉字也属于我们说的混化识字阶段。现在流行的一种读经方式是“指读经典”。我们也建议在开始阶段采用“指读读经”，指读可以在一定程度上帮助孩子提高注意力，也可以帮助孩子留意字形，让孩子记住一些字。在孩子小的时候，“无意记忆”能力相对强，这一阶段我们不强调有意识记住某个特定的字。",
          "<div style='font-weight:bold;text-indent: 0;'>第二阶段：“经典高频字”学习</div>",
          "在我们一年级的班中，大部分学生都是之前就已经有一定读经基础的。经过了七周的进一步学习，孩子们达到流利读经，并养成读经习惯，不少小孩还熟读成诵；听书也基本上路了。从第八周开始，我们逐步增加了识字的学习。",
          "在此我们分两步来深入讨论：",
          "第一步：为什么要开始有意识的识字？",
          "首先，随着孩子的成长，单纯的“无意记忆”已经不能满足学习的需要。无意记忆的强弱带有很强的天赋性，这也是各国特战队员考核的一部分，要求无意中见过的人或事，经过的地方都能迅速记住。但这是因人而异的，不是所有人都可以有这么好的天赋，或者经过训练而具备这样强的能力。从另一方面来说，善于“无意记忆”的人在进行“有意记忆”时，并不一定总是占优势。有的人进行“有意记忆”时就特别有办法，特别在行。而且无意记忆和有意记忆是相辅相成的，并在一定的条件下可以相互转化。所以我们要适时加上“有意记忆”识字。两种方法并用，两条腿走路。",
          "其次，孩子读经渐熟之后，指读认字的效果就下降了。因为小孩子从头脑中直接提取下一句的速度远快于用眼睛看了再反应到脑的速度。往往到了这个时候，孩子也就不太愿意指读了。",
          "第二步：选择什么字，如何高效地识字?",
          "在阐述这个问题前，我们先来了解一下记忆的规律。一般来说记忆分为“短时记忆”与“长时记忆”。我们希望孩子对字的记忆是“长时记忆”的。如何让“短时记忆“转为“长时记忆”呢？主要有以下三个途径。",
          "多次重复：特别是在学习新内容初期，高频率地重复。",
          "加深印象：有时印象深刻的事件一次就能形成“长时记忆”。",
          "关联记忆：将新内容关联到一个知识网络上。比如说我们有时为了密码好记，就选用生日做密码。",
          "为了提高识字效率，同乐中文综合了以上几个方面，创建了一套“经典高频字学习法”。",
          "1.选择“经典高频字” --- 把力用在刀刃上。",
          "既然是熟读经典，很自然的想法就是将经典里的字记住。市面上也出现了经典不二字卡。通过我们的分析，在经典里，有的字出现频率很高，但有相当部分的字出现频率却很低。例如在《大学》里，共有393个不二字，其中184个字只出现了一次。在读经的过程中，¬对经常出现的字，可以轻而易举地记住。而对那些偶尔出现的字，要记住是比较难的。如果纯粹按照不二字的字表来学习，其中的低频字就需要另外抽时间重复强记，孩子们也会学得痛苦。相反，如果我们从高频字入手，由于出现次数多，从记忆的规律来说，经常得到重复，只要稍讲解，孩子就能自然地记住。而且，由于这些字出现频率高，孩子需要学习的字并不多，就可以看懂经典里大部分的内容。",
          "比如说，我们第一批筛选了《大学》里前60个的高频字进行学习，其中剔除了“曰”，“兮”、“矣”、“毋”等现代文基本不用的字。这60个高频字累计出现了1104次，而《大学》通篇只有1753个字。在孩子们反复诵读经典过程中，这些高频字很容易被重复碰到上百次，要识记它们也是自然而然，水到渠成的事。反过来说，学完了这60个高频字，孩子读《大学》的时候，会有62%的字是认识的。学习是需要有些激励的，最好的激励莫过于能够学以致用。在读经中，遇到越来越多认得的字，对小孩的心理就是一种正反馈。",
          "2.关联性的练习题–兼顾字与经典句子的学习。",
          "前面我们提到关联性对长期记忆的帮助。其实选择经典中的字来开始学习，其本身就是一种关联式记忆。",
          "因为孩子们对经典的章句非常熟悉，而字就像是挂在经典章句上的一颗颗珍珠，所以从经典句子的字开始学习，就大大降低了记忆字的难度。例如说到“学”字，孩子们很可能就会联想到“学而时习之”。而且，如果学习的对象（字），与关联的对象（经典句子）两者都是很有意义的学习内容，那么整体学习的效率就更高了。我们安排的认字练习题，就注意了字与经典的关联。",
          "从另一个角度说，经典的记忆也是有一定的遗忘率的。随着学习向前推进和学习内容的增加，以前记得的经典有可能部分被遗忘。通过我们的认字练习题就能不断关联到以前曾经熟悉的经典名句，让经典的遗忘率降低，达到温故而知新。更重要的是，让经典的思想不断滋养孩子的成长和人生。"
        ],
        "imgUrl": "/images/detail-bird.png"
      }
    ]
  },
  "homeSloganTheory": {
    "id": "theory",
    "sloganTitle": "msg.holisticEducationTheory",
    "slogan": [
      "放眼生命全程 立足中国文化 融贯文史哲科"
    ],
    "sloganIntroduce": [
      "同乐中文教育放眼个体生命全程，以整体提升孩子的生命、身心状态为最终目标。立足源远流长、历久弥新的经典文化，教学知识面覆盖文史哲科，教育理念科学创新，不仅深耕语言教学，更致力于将良好的价值观传递给下一代。"
    ],
    "sloganList": [
      {
        "id": "1",
        "title": "什么是经典？",
        "brief": "经典就是一个民族最精华最有价值的著作！经典出现在什么时候？",
        "detail": [
          "经典就是一个民族最精华最有价值的著作！经典出现在什么时候？大概在公元前800年至公元前200年之间，尤其是公元前600年至前300年间，是人类文明的“轴心时代”。在轴心时代里，各个文明都出现了伟大的精神导师，例如古希腊有苏格拉底、柏拉图、亚里士多德，以色列有犹太教的先知们，古印度有释迦牟尼，中国有孔子、老子等等。他们提出的思想塑造了不同的文化传统，也一直影响着人类的生活。",
          "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/theory1.png'>",
          "回到中国来，让我们看看这文化棵树。中国的经典就是中国的根文化，在后来的文化发展中，无论是唐诗宋词元曲，还是明清小说，及近现代的小说，无论是四大名著还是其他重要的文章，都会看到经典的影子。",
          "例如，《三字经》开篇是“人之初，性本善；性相近，习相远。”这里是引用了《论语∙阳货》的“性相近也，习相远也。”又例如《中华字经》里有“春生夏长，秋收冬藏，时令应候，寒来暑往。”其实这里就引用了《千字文》的第三句“寒來暑往，秋收冬藏。”大家可以看到，经典是得到广泛的认同和引用的。",
          "常常有家长会问，我们要读哪些经典呢？一个原则是“什么上乘，什么有智慧，就读什么。”经典就是一个民族最精华最有价值的著作！不同的人，不同的民族对经典可能有不同的选择。相同的是，这些经典都在千百年来指导着人们的思维模式和价值观。",
          "我们给同乐的孩子读过的经典有：完整版的《道德经》、《大学》、《中庸》，节选版的《论语》、《孟庄荀列管墨名言》，《黄帝内经》、《诗经》、《易经》。不一定是最佳集合，仅供参考",
          "其实，知识性强的歌诀也可以。例如，可以把现代的知识编成歌谣，先记忆，后理解。假如现在有哪位能人，把人体解剖学编成歌谣，我们也可以叫孩子先背诵，等将来再理解。道理是一样的。"
        ],
        "imgUrl": "/images/detail-bird.png"
      },
      {
        "id": "2",
        "title": "经典助力中文学习",
        "brief": "对于为什么引入经典诵读，有的家长可能会问：“我们一般家长对于孩子学习中文的目标，无非是会听、会说、会读一些中文书籍而已。",
        "detail": [
          "对于为什么引入经典诵读，有的家长可能会问：“我们一般家长对于孩子学习中文的目标，无非是会听、会说、会读一些中文书籍而已。对于经典，我都没读过，也没必要去读。为什么要在中文学习中引入读经呢？”",
          "从中文学习的目标设定来说，确实是每个家长会有不同的期望值。从很多的例子观察来看，不少家长最开始定的中文学习目标是“会说、会听，简单阅读”，但如果方法不对，最后孩子对于中文，不但是“不说、不听、不读”，而且“不喜欢或抗拒”。就好比立定跳远，满分是2米。如果我们瞄准2米的地方跳，我们往往只能跳到1.9米的地方；如果我们瞄准2.2米的地方跳，我们就有可能跳到2米的地方。所以在管理学上设定目标，往往不是伸手就够得着的，而是需要跳一跳才能够得着的目标，设定中文学习的目标也是一个道理。",
          "在中文学习中，引入经典诵读，不仅仅是为了设定一个更高大上的目标，更重要的是，经典是中文学习不可或缺的重要组成部分。首先，任何一门语言的学习，都离不开“听说”的训练。听经典和诵读经典正是奠定这个“听说”基础的重要一步。其次，经典的语言是中文的基础，即便在现代的日常中文语言里，还大量引用着经典的句子，如果一个孩子读过经典，在学习中文过程中就更容易准确理解句子的意思，知道其出处。再次，经典带给孩子丰富的精神财富，将会让他们一生受益。经典里有很多闪光的语言和思想，而这些哲学思想会构筑起孩子的底层参照系和思维方式。底层参照系就好比我们电脑里的操作系统（OS），孩子以后形成的很多习惯，理念以及学习的知识结构都是建立在这个底层参照系上的软件，操作系统好，各个软件的运作就顺畅，高效。"
        ],
        "imgUrl": "/images/detail-bird.png"
      },
      {
        "id": "3",
        "title": "经典有高度的思想价值",
        "brief": "说起阅读，大家是否有这种感受，读一篇文章，感觉就是在与作者进行思想交流？",
        "detail": [
          "说起阅读，大家是否有这种感受，读一篇文章，感觉就是在与作者进行思想交流？可以说，每一篇文章都体现了作者思考问题的角度，以及思想的深度与广度，因此我们从中得到的收获是不同的。让我们来看看下图，对比一下就了然于胸。",
          "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/theory2.png'>",
          "左边的句子都是来自儿歌，相信大家都很熟悉。大家想一想，孩子们读这些儿歌的收获是什么呢？第一首儿歌，可能就是练习一下口语和数数。第二首儿歌，可能就是知道几种动物的尾巴，谁长谁短。孩子在小的时候，背背这样的儿歌，也是好玩的。但是如果只念儿歌，所能供给的营养就非常有限。记得当年我家孩子也背过这些儿歌，他们是在学校学的，有时也背着玩。但是大家有没有发现，背了几天，孩子就不再背这个了？现在我再问孩子，背个儿歌好吗？他们会摇摇头说：“那是小小孩背的东西，我们还背吗？”如果到了我这个年龄，还整天背这个的话，除非我是幼儿园老师，不然大家会觉得我脑子有问题。可以说，很多书是读完就放下的。",
          "让我们来看看右边的句子，是来自经典的。大家可以看到，这些句子我们现在还经常引用，也经常用来跟孩子分享。我们为什么跟孩子分享这些道理呢？因为我们相信，如果孩子记住了“己所不欲，勿施于人”，并且时时这样要求自己，他的行为就会自然端正，受人欢迎。到了长大，为人父母了，也可以用这句话来谆谆教导他的孩子。在这里，我们可以看到，经典句子对于孩子成长供给的营养是持续的，甚至是一辈子的。可以说，这些书是弥读弥新的，需要我们用一辈子去领悟和实践的。",
          "再进一步地比较，如果一个孩子从小只是背诵儿歌，只是阅读简单的白话文故事，那么将来他在跟华语人群交流时，遣词造句也就只有这样直白简单的语言。相反，一个熟读经典的孩子，在跟华语人群交流时，各种经典句子运用得心应手，所体现出来的中文文化素养是比之前的要高一个层次。你更希望你的孩子将来会是以上的哪一位呢？",
          "从另一个角度来扩展说一下。经典不但体现了一个民族最精华最有价值的智慧，同时经典的语言艺术水平也是非常高的。因为经典的句子，往往是非常简练而寓意深刻的。一句“己所不欲，勿施于人”简简单单的八个字，所传递的道理，如果用白话文来阐述，估计得洋洋洒洒好几行呢。这也是为什么后人喜欢引用经典的原因之一。",
          "有了这个比较，相信大家心里就会明白，背诵哪些文章得到的收获更大，其营养价值更高。小孩子学习中文，最宝贵的资源是时间，特别是海外孩子学习中文的时间非常有限。既然小孩的时间很宝贵，我们就要思考如何让孩子的学习更高效，更有价值。当然首选的是经典！打个比喻，就是应当以经典为主食；儿歌、童谣等当调味料。",
          "大家想想，如果一个孩子从小把经典背诵下来，当他们对于很多句子是张口就来时，以及等到他们的思想成熟并达到一定水平时，也就是肚子里有才华的时候，他们就会下笔如有神。因为写作能力取决于两个因素，第一是思想水平，第二是语言的表达能力。如果孩子把经典背诵下来的话，很多语言的表达就自然学会了；而且当经典的话语进入了他的脑子里后，他也会成为一个有思想的人。",
          "总结一下，经典之所以成为经典，在于其思想价值和语言艺术价值非常之高。可以说，如果孩子从小把中国的经典熟读，也就为他将来学习中文和中国文化打下了坚实的基础。"
        ],
        "imgUrl": "/images/detail-bird.png"
      },
      {
        "id": "4",
        "title": "经典引导正确的价值观",
        "brief": "我们从前面看到，经典里有大量充满智慧的话语。",
        "detail": [
          "我们从前面看到，经典里有大量充满智慧的话语。孩子小的时候，学的东西会直接构筑他对这个世界的价值观和思维模式，这个会影响他们一生的发展。俗话说：“三岁看大，七岁看老”。孩子就好像一张白纸，你给他的灵魂打上何种底色，直接决定着他以后的成长与发展道路。",
          "杨振宁发表的《父亲与我》一文中曾经特别提及过一件事：他九、十岁的时候，他父亲已经知道他学数学的能力很强。但是在他初一与初二之间的暑假，父亲请雷海宗教授介绍了一位历史系的学生教他《孟子》。雷先生介绍他的得意学生丁则良来。丁先生不但教他《孟子》，还给他讲了许多古代历史知识，是他在学校的教科书上从来没有学到的。就这样，杨振宁在中学时代，就可以背诵《孟子》全文。他回想起这个经历，在中学阶段，父母要求他背诵《孟子》。当时的他没有选择说不的权利与勇气，只好勉为其难，把整本《孟子》装进脑子里。他上大学后，学习自然科学，一路走来极为顺利，并获得诺贝尔物理奖。但是，说来奇怪的是，他幼年时所背的《孟子》，在成年之后，居然成为他为人处世的基本原则。换言之，孟子的话在他心中形成一套价值系统，每当他面临人生的重大抉择，都会提供明确的答案。因此，影响他最深的，并不是他所专长的物理学，而是两千多年前孟子的思想。",
          "可以说，让孩子从小诵读经典，就是让孩子接触中国古圣先贤的智慧，帮助他们在大脑里构筑正确的底层参照系和思维方式。"
        ],
        "imgUrl": "/images/detail-bird.png"
      }
    ]
  },
  "homeVideo": {
    "describe": "教育是一门实践的艺术，实践创造出科学高效的中文学习理念。这里有教学经验、育儿经验的分享，也有孩子们学习成长的点点滴滴。",
    "detail": [
      {
        "videoUrl": "https://www.youtube.com/embed/QGTaGPEW0Q8",
        "videoDetail": "海外中文学习之听评书"
      },
      {
        "videoUrl": "https://www.youtube.com/embed/-DFJgyXmIQo",
        "videoDetail": "海外中文学习之经典诵读"
      },
      {
        "videoUrl": "https://www.youtube.com/embed/nRJwuNb5X6Q",
        "videoDetail": "同乐中文的全程规划"
      },
      {
        "videoUrl": "https://www.youtube.com/embed/vvo6yNvWD_A",
        "videoDetail": "小娃读经趣事二三"
      },
      {
        "videoUrl": "https://www.youtube.com/embed/0YMzqOGmBdY",
        "videoDetail": "循序渐进学中文"
      }
    ]
  },
  "homeFind": {
    "describe": "中国文化历经千年，典籍浩如烟海，其根本则是经典。同乐中文寻根系列书籍，收录了诸子百家锦言，旨在回归民族的根基，传播永恒的智慧，关怀无价的生命。",
    "detail": [
      {
        "homeImg": "/images/home-find1.jpg",
        "homeUrl": "https://drive.google.com/file/d/1joiP98jwPm-rgIJ5dxUGjWywt72wnTEQ/view",
        "homeDetail": [
          "《海外中文教育的探索》"
        ]
      },
      {
        "homeImg": "/images/home-find2.png",
        "homeUrl": "https://drive.google.com/file/d/1JjH39eFWhFpsccerd6Vt8RpLhi6NNmVR/view",
        "homeDetail": [
          "中文寻根(一)",
          "老子"
        ]
      },
      {
        "homeImg": "/images/home-find3.png",
        "homeUrl": "https://drive.google.com/file/d/1Nu0M8KYlWt0vtEBbmS-DGBao-mSfD1mz/view",
        "homeDetail": [
          "中文寻根(二)",
          "大学·中庸"
        ]
      },
      {
        "homeImg": "/images/home-find4.png",
        "homeUrl": "https://drive.google.com/file/d/1FwgRaSzSsH82LztbtiI1vebROUHcb764/view",
        "homeDetail": [
          "中文寻根(二)",
          "大学·中庸名句"
        ]
      },
      {
        "homeImg": "/images/home-find5.png",
        "homeUrl": "https://drive.google.com/file/d/1PZJZn70jHVBp5vLjEY_e-66PJ7yMSDAi/view",
        "homeDetail": [
          "中文寻根(三)",
          "论语名句选"
        ]
      },
      {
        "homeImg": "/images/home-find6.png",
        "homeUrl": "https://drive.google.com/file/d/17a84j0q53Z9Trr6CSIkIUcJ9jUhFxnR1/view",
        "homeDetail": [
          "中文寻根(四)",
          "孟庄荀列管墨名言"
        ]
      },
      {
        "homeImg": "/images/home-find7.png",
        "homeUrl": "https://drive.google.com/file/d/1_2D14f3WeFLt8GexLVS00yfTAGPJ5PBh/view",
        "homeDetail": [
          "中文寻根(五)",
          "经典拾贝"
        ]
      }
    ]
  },
  "homeBook": {
    "describe": "中国文化历经千年，典籍浩如烟海，其根本则是经典。同乐中文寻根系列书籍，收录了诸子百家锦言，旨在回归民族的根基，传播永恒的智慧，关怀无价的生命。",
    "detail": {
      "homeImg": "/images/home-find1.jpg",
      "homeDescribe": [
        "为数众多的海外华人有着一个共同的困扰——他们是来自国内的学习精英、讲着地道流利的汉语，对孩子的中文教育更是极为重视，然而，继承父母优良基因、聪明过人的孩子们，却在中文学习的道路上屡屡碰壁。而且，这样的现象比比皆是，这着实令人困惑不解。带着这个疑问，我与先生仔细观察、深入思考，最终得出一个结论：现有的教学方法和教学次序是有问题的。于是，在既有意而又偶然之间，我们带孩子走了一条与传统“认字为先”完全不同的中文学习道路，并取得了意想不到的成果。",
        "2016年春，离开了工作多年的微软，在家人的支持和鼓励下，我整理了“先语言文化后识字”的中文学习经验，并与本地的家长进行了分享。不少家长听后，给予了极大的认同与反馈，这使我得到莫大的鼓舞。同年夏，我进一步将之前的分享、想法以及与其他家长的问答汇编成《海外中文教育的探索》（简称《探索》）一书，并将其以电子书的形式放在网上供免费下载。那就是第一版的《探索》。",
        "2016年秋，我按照《探索》一书中的教学理念，开设了幼儿和一年级两个层次的中文班，并自己设计教程、编写教材。一年下来，孩子们不仅熟读经典，而且广听评书，拓宽词汇，图文识字，磨耳练嘴并炼心。不少孩子能听懂《西游记》原文，个别还能阅读《西游记》白话文。",
        "结合过去一年的教学实践，我对第一版《探索》的内容重新进行了归纳和整理，还增加了高频字教学分享，分析了人工智能时代中文学习的意义和学习重点等新内容，进而成就了如今的第二版《探索》。"
      ]
    }
  },
  "homeBible": {
    "describe": "读经机是经典教育的好帮手，可以用来跟读，也可以熏听。小孩子耳根灵敏，随时随地与经典之声相伴，不知不觉圣贤智慧浸润心田。",
    "detail": [
      {
        "homeImg": "/images/bible6.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrZTyG-osKRvETdSjL_Dinw2",
        "homeDetail": [
          "中文寻根第一卷",
          "《道德经》"
        ]
      },
      {
        "homeImg": "/images/bible8.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrbBosUaVimWG2HcTAQQEiOO",
        "homeDetail": [
          "中文寻根第二卷",
          "《大学》"
        ]
      },
      {
        "homeImg": "/images/bible3.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrZ7-75QojJZQRpeIfUO_LCp",
        "homeDetail": [
          "中文寻根第二卷",
          "《中庸》"
        ]
      },
      {
        "homeImg": "/images/bible1.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrZQSjyRTNoDEKb_hXU1HCsb",
        "homeDetail": [
          "中文寻根第二卷",
          "《中庸名句》"
        ]
      },
      {
        "homeImg": "/images/bible4.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIraDJAyyG1q3XTMOON-zoy79",
        "homeDetail": [
          "中文寻根第三卷",
          "《论语》"
        ]
      },
      {
        "homeImg": "/images/bible5.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrZjnVnN-reDOk9rRZ2mS3-H",
        "homeDetail": [
          "中文寻根第三卷",
          "《论语名句》"
        ]
      },
      {
        "homeImg": "/images/bible2.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrbfEtp6wnGVS5jwCzqhFWj4",
        "homeDetail": [
          "中文寻根第四卷",
          "《孟庄荀列管墨名言》"
        ]
      },
      {
        "homeImg": "/images/bible7.PNG",
        "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrb9Wne-8ps8GII6_8gLCTWg",
        "homeDetail": [
          "中文寻根第五卷",
          "《经典拾贝》"
        ]
      }
    ]
  },
  "homeFree": [
    {
      "homeImg": "/images/music1.jpg",
      "homeUrl": "https://youtu.be/9Y6m3E0XZWQ",
      "homeDetail": [
        "宝宝是小小音乐家"
      ]
    },
    {
      "homeImg": "/images/music2.jpg",
      "homeUrl": "https://youtu.be/y4kgkUn4uLQ",
      "homeDetail": [
        "认识中国古乐之音阶",
        "宫商角徵羽"
      ]
    },
    {
      "homeImg": "/images/music3.jpg",
      "homeUrl": "https://youtu.be/4uOsZA2N-VE",
      "homeDetail": [
        "老北京的纯正味道"
      ]
    }
  ],
  "homeArticle": {
    "describe": "秉持着“文以载道”的原则，通过趣味解说汉字，传递中国古代的文化和智慧。",
    "detail": [
      {
        "homeDetail": "戏说文字——正",
        "homeImg": "/images/article1.png",
        "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650743896&idx=1&sn=7b7b5daee048197b22f1751ac2fce620&chksm=8763763cb014ff2a11c1330735b089f0841b609fbbb71cac6a153dd6efdce99e2e52ca83fbcb&scene=21#wechat_redirect"
      },
      {
        "homeDetail": "文以载道：“息”",
        "homeImg": "/images/article2.png",
        "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650744780&idx=1&sn=1ad87997e157dc19c624557f49347f25&chksm=876375a8b014fcbede1e968da64e12e9af1c86257e35aad4107b256cd02e050008dc2d13d036&token=885847066&lang=zh_CN#wechat_redirect"
      },
      {
        "homeDetail": "文以载道：“儒”",
        "homeImg": "/images/article3.png",
        "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650741453&idx=1&sn=c503c09ecc3f62aec8482a7eb3f74b86&chksm=876348a9b014c1bff9a3a90043dcb038726ae6b8d710198deb9ed4bbf8fe4cf31321632313a5&scene=21#wechat_redirect"
      },
      {
        "homeDetail": "文以载道：“朋友”",
        "homeImg": "/images/article3.png",
        "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650741193&idx=1&sn=95948ef2a1aafe023b4404d7714a2d90&scene=21#wechat_redirect"
      },
      {
        "homeDetail": "文以载道：“仙”与“俗”",
        "homeImg": "/images/article2.png",
        "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650741246&idx=1&sn=b16339f2a548baf4f01d3c6f77dc2d24&scene=21#wechat_redirect"
      }
    ]
  }
}