{
    "educationalTheory": [
        {
            "id": "1",
            "title": "从“根”上学中文，让你意想不到的效果",
            "brief": "说起学习，人们都会用学习成果来评估一个方法的绩效，这是可以理解的。",
            "detail": [
                "说起学习，人们都会用学习成果来评估一个方法的绩效，这是可以理解的。只是如何评估成果是需要一定智慧的，评估的关键有两个：一是用什么标准来衡量？二是眼光有多长远，是一个月、一年、五年、还是十年？下面我们一步步分析。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  两棵樱桃树</div>",
                "打个比喻，一颗植物最吸引人，最能表现的部分就是它的花和果实。但是，如果没有发达的根系，茂密的枝叶作为基础，就不可能有长久的繁花硕果。甚至连植物本身的生存都有问题。在这里，想分享一个真实的故事。",
                "三年前，我家后院种了两棵樱桃树。有一棵树，第一年就结果了，但是长的叶子不多，也没有长出多少新枝。另外一棵树，第一年是一个果子都不结，枝叶却长得很好，一年下来覆盖了很大的范围。在这问一下，大家会喜欢哪一棵树呢？没错，有的朋友可能会选择那棵结果子的树。其实我开始也觉得第一年结果子的树品种好。到了第二年，那棵在第一年就结果子的树还是结了一些果子，但是只有十几个，而且叶子还是不多。我开始隐隐担忧了。那棵第一年不结果的树，在第二年只结了一个，它还是拼命长叶子。到了第三年，大家猜猜情况如何？那棵在前两年努力结果子的树死了，而那棵拼命长叶子的树，还活得好好的，而且结了二十多个果。",
                "当时，我看那棵枯死掉的果树所在地方周围空间更大一些，心想不如把那棵活得好好的树移植过去。挖开泥土的时候，我发现第一年就结果子的樱桃树，根系还是小小的，但是那棵一直拼命长叶子的樱桃树，其根部非常发达。这个时候，大家再想想你会喜欢哪一棵樱桃树？相信心里都有答案了。",
                "<div style='font-weight:bold;text-indent: 0;'>关系与次序</div>",
                "通过上面的例子，我们可以看到，中文学习中的“文化、听、说、读、写”各部分的关系，和植物的“根、茎、叶、花、果”的关系有点相似。",
                "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/从“根”上学中文，让你意想不到的效果.png'>",
                "让我们来看一下上面这幅图。让孩子打好中文的文化基础，犹如植物把根扎深扎广；进行大量的语言“听说”训练，好比是植物把茎和叶子（也就是躯干）长好；而“读写”，好比是花果，是大多数家长急切想看到的结果。",
                "从一棵植物生长的角度来说，是按照“根茎叶花果”次序，即先扎根，再抽叶，长茎，最后开花结果。站在中文学习的角度，从长远的整体规划来看，也必须遵循这个次序：先扎下文化的根，训练听说，再到认字，最后达到读写。顺应这个基本规律与次序，才有可能得到可持续的发展，并且事半功倍。在这里，我们讲的次序是指各个时期学习侧重点的次序，实际上各项学习内容在不同时期都是并行，而且相互关联的。在下文进一步分析。",
                "<div style='font-weight:bold;text-indent: 0;'>目标与评估</div>",
                "中文学习目标的制定与评估很重要，因为这决定了人们为了实现目标而努力采取的行动。这个跟企业里的目标管理，绩效管理和战略管理是异曲同工的。",
                "说起目标与评估，对于一棵植物，人们最想看到的是花果；对于孩子的中文学习，家长最看重的是孩子认了多少字，能否自由阅读，能否写文章。这几乎是一般家长问得最多的问题。要回答这个问题，我们首先思考两个方面。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  眼光看多远</div>",
                "我们让孩子学习中文，着眼点是在一个月呢，一年呢，还是五年、十年？相信很多家长会说是五年或十年后的效果。但现实是，人们更着重看一个月，或一年的。例如我刚开始教课，就有家长问我一年能教多少个汉字。我的回答是，如果家长的目光是盯着一年看的，那么快速识字法最能告诉你一年记多少个字，但是却不能保证孩子能否运用这些字，也不能保证两三年后还是否记得这些字。这样的效果就好比上面提到的那棵一开始就拼命结果子的树，根没有扎好，终不能长久。",
                "现在的中文教学，基本是不重视“听说”训练的，而是直接教孩子认字，希望尽快进入阅读和写作。其结果则是欲速而不达。绝大部分海外中文学生的最终阅读、写作能力只达到初级水平，听、说也没练好。以至于很多中文班宣传教学成果时，只能说三个月记了多少字，一年记了多少字。殊不知，没法学以致用的记字，记忆能保持多久呢?我们也看到，有的孩子强记了不少汉字后，文化学习和听说训练跟不上，最终的结果是不但没法达到自由阅读，更有甚者是厌恶中文，再也不愿拿起中文书。",
                "站在理性的角度，相信大部分家长是希望孩子最终能达到自由阅读。然而要达到自由阅读这个目标，可不是一蹴而就的，必须要有个五年的规划。也就是我之前说的，至少要着眼五年，更长远的是看十年后，期望孩子能达到和维持什么样的中文水平？",
                "在此，我们特别强调，家长不要一开始就急于看到表现，千万不能逐末舍本。学习中文和中国文化，不能像吃快餐那样，不可能期望一年或几个月就过中文关，认字关，这个不实际，也不符合语言文化学习的规律。",
                "<div style='font-weight:bold;text-indent: 0;'>每个阶段的目标</div>",
                "如果我们是着眼一个长期的目标，那么进一步就是细分到每一个阶段了。这包括后面将要提到的0-10岁中文教育安排，和五年中文学习规划。在这，我想着重提醒的是，每个阶段发展的侧重点有所不同，但并不是一刀切的，而是一个动态规划。",
                "继续拿植物来做比喻，它在扎根的同时，也在长茎和叶。到了开花结果的时候，植物的根还是继续往深度和广度生长，它的茎和叶子也还是继续繁茂的。学习中文也一样，最开始是打文化基础，同时也在训练听说。到了一定程度，开始引入识字，但是文化学习和听说训练是仍然需要保持的。待到孩子的听说能力培养起来，中文的理解能力培养起来，识字量一上去，阅读就是水到渠成。在这个基础上，写作也可以逐步培养起来。有了这个大局观，后面的规划就好理解了。",
                "总结一下，在孩子小的时候，把语言文化的根基打深打广，孩子才有足够的储备，到了后面认字，阅读和写作，事半功倍，而且是四两拨千斤，让中文学习的路越走越宽广。"
            ],
            "imgUrl": "/images/detail-bird.png"
        }
    ]
}