{
    "rotationMap": [
        {
            "mapUrl": "/images/banner3.jpg",
            "mapDetail": "茶艺课"
        },
        {
            "mapUrl": "/images/banner7.jpg",
            "mapDetail": "传道授业"
        },
        {
            "mapUrl": "/images/banner5.jpg",
            "mapDetail": "教书育人"
        },
        {
            "mapUrl": "/images/banner2.jpg",
            "mapDetail": "格物致知"
        },
        {
            "mapUrl": "/images/banner6.jpg",
            "mapDetail": "大合照"
        },
        {
            "mapUrl": "/images/banner4.jpg",
            "mapDetail": "大合照"
        }
    ],
    "homeSloganLearning": {
        "sloganTitle": "同乐语言学习法",
        "sloganDetail": [
            "子初学,倚听觉;",
            "先语言,字缓作;",
            "诵经典,明圣说;",
            "广听书,知识阔;",
            "整体练,感知多;",
            "文史哲,根基拓;",
            "音形变,意带活;",
            "三五载,成果硕。"
        ],
        "slogan": [
            "十数载理论探索",
            "多年第一线教学实践",
            "最领先、高效的语言学习方法"
        ],
        "sloganIntroduce": [
            "同乐中文首创“先语言文化，后识字，感知式学习，整体吸收，螺旋式上升”等崭新的、自然高效的学习理念和方法。从引导孩子对中国文化的兴趣入手，遵循孩子智力发育和语言学习规律，精心创作学习材料，安排学习次序，达到三年一小成、五年一大成、十年精且纯的教学目标。"
        ],
        "sloganList": [
            {
                "id": "1",
                "title": "从“根”上学中文，让你意想不到的效果",
                "detail": [
                    "说起学习，人们都会用学习成果来评估一个方法的绩效，这是可以理解的。只是如何评估成果是需要一定智慧的，评估的关键有两个：一是用什么标准来衡量？二是眼光有多长远，是一个月、一年、五年、还是十年？下面我们一步步分析。",
                    "<div style='font-weight:bold;text-indent: 0;'>⦁  两棵樱桃树</div>",
                    "打个比喻，一颗植物最吸引人，最能表现的部分就是它的花和果实。但是，如果没有发达的根系，茂密的枝叶作为基础，就不可能有长久的繁花硕果。甚至连植物本身的生存都有问题。在这里，想分享一个真实的故事。",
                    "三年前，我家后院种了两棵樱桃树。有一棵树，第一年就结果了，但是长的叶子不多，也没有长出多少新枝。另外一棵树，第一年是一个果子都不结，枝叶却长得很好，一年下来覆盖了很大的范围。在这问一下，大家会喜欢哪一棵树呢？没错，有的朋友可能会选择那棵结果子的树。其实我开始也觉得第一年结果子的树品种好。到了第二年，那棵在第一年就结果子的树还是结了一些果子，但是只有十几个，而且叶子还是不多。我开始隐隐担忧了。那棵第一年不结果的树，在第二年只结了一个，它还是拼命长叶子。到了第三年，大家猜猜情况如何？那棵在前两年努力结果子的树死了，而那棵拼命长叶子的树，还活得好好的，而且结了二十多个果。",
                    "当时，我看那棵枯死掉的果树所在地方周围空间更大一些，心想不如把那棵活得好好的树移植过去。挖开泥土的时候，我发现第一年就结果子的樱桃树，根系还是小小的，但是那棵一直拼命长叶子的樱桃树，其根部非常发达。这个时候，大家再想想你会喜欢哪一棵樱桃树？相信心里都有答案了。",
                    "<div style='font-weight:bold;text-indent: 0;'>关系与次序</div>",
                    "通过上面的例子，我们可以看到，中文学习中的“文化、听、说、读、写”各部分的关系，和植物的“根、茎、叶、花、果”的关系有点相似。",
                    "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/从“根”上学中文，让你意想不到的效果.png'>",
                    "让我们来看一下上面这幅图。让孩子打好中文的文化基础，犹如植物把根扎深扎广；进行大量的语言“听说”训练，好比是植物把茎和叶子（也就是躯干）长好；而“读写”，好比是花果，是大多数家长急切想看到的结果。",
                    "从一棵植物生长的角度来说，是按照“根茎叶花果”次序，即先扎根，再抽叶，长茎，最后开花结果。站在中文学习的角度，从长远的整体规划来看，也必须遵循这个次序：先扎下文化的根，训练听说，再到认字，最后达到读写。顺应这个基本规律与次序，才有可能得到可持续的发展，并且事半功倍。在这里，我们讲的次序是指各个时期学习侧重点的次序，实际上各项学习内容在不同时期都是并行，而且相互关联的。在下文进一步分析。",
                    "<div style='font-weight:bold;text-indent: 0;'>目标与评估</div>",
                    "中文学习目标的制定与评估很重要，因为这决定了人们为了实现目标而努力采取的行动。这个跟企业里的目标管理，绩效管理和战略管理是异曲同工的。",
                    "说起目标与评估，对于一棵植物，人们最想看到的是花果；对于孩子的中文学习，家长最看重的是孩子认了多少字，能否自由阅读，能否写文章。这几乎是一般家长问得最多的问题。要回答这个问题，我们首先思考两个方面。",
                    "<div style='font-weight:bold;text-indent: 0;'>⦁  眼光看多远</div>",
                    "我们让孩子学习中文，着眼点是在一个月呢，一年呢，还是五年、十年？相信很多家长会说是五年或十年后的效果。但现实是，人们更着重看一个月，或一年的。例如我刚开始教课，就有家长问我一年能教多少个汉字。我的回答是，如果家长的目光是盯着一年看的，那么快速识字法最能告诉你一年记多少个字，但是却不能保证孩子能否运用这些字，也不能保证两三年后还是否记得这些字。这样的效果就好比上面提到的那棵一开始就拼命结果子的树，根没有扎好，终不能长久。",
                    "现在的中文教学，基本是不重视“听说”训练的，而是直接教孩子认字，希望尽快进入阅读和写作。其结果则是欲速而不达。绝大部分海外中文学生的最终阅读、写作能力只达到初级水平，听、说也没练好。以至于很多中文班宣传教学成果时，只能说三个月记了多少字，一年记了多少字。殊不知，没法学以致用的记字，记忆能保持多久呢?我们也看到，有的孩子强记了不少汉字后，文化学习和听说训练跟不上，最终的结果是不但没法达到自由阅读，更有甚者是厌恶中文，再也不愿拿起中文书。",
                    "站在理性的角度，相信大部分家长是希望孩子最终能达到自由阅读。然而要达到自由阅读这个目标，可不是一蹴而就的，必须要有个五年的规划。也就是我之前说的，至少要着眼五年，更长远的是看十年后，期望孩子能达到和维持什么样的中文水平？",
                    "在此，我们特别强调，家长不要一开始就急于看到表现，千万不能逐末舍本。学习中文和中国文化，不能像吃快餐那样，不可能期望一年或几个月就过中文关，认字关，这个不实际，也不符合语言文化学习的规律。",
                    "<div style='font-weight:bold;text-indent: 0;'>每个阶段的目标</div>",
                    "如果我们是着眼一个长期的目标，那么进一步就是细分到每一个阶段了。这包括后面将要提到的0-10岁中文教育安排，和五年中文学习规划。在这，我想着重提醒的是，每个阶段发展的侧重点有所不同，但并不是一刀切的，而是一个动态规划。",
                    "继续拿植物来做比喻，它在扎根的同时，也在长茎和叶。到了开花结果的时候，植物的根还是继续往深度和广度生长，它的茎和叶子也还是继续繁茂的。学习中文也一样，最开始是打文化基础，同时也在训练听说。到了一定程度，开始引入识字，但是文化学习和听说训练是仍然需要保持的。待到孩子的听说能力培养起来，中文的理解能力培养起来，识字量一上去，阅读就是水到渠成。在这个基础上，写作也可以逐步培养起来。有了这个大局观，后面的规划就好理解了。",
                    "总结一下，在孩子小的时候，把语言文化的根基打深打广，孩子才有足够的储备，到了后面认字，阅读和写作，事半功倍，而且是四两拨千斤，让中文学习的路越走越宽广。"
                ],
                "imgUrl": "/images/detail-bird.png"
            },
            {
                "id": "2",
                "title": "把握最佳时机，中文学习事半功倍",
                "detail": [
                    "小孩子学习中文，需要踏准他们成长的节点，安排合适的学习内容和采用合适的学习方法。下图做了简单的概括。",
                    "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/把握最佳时机，中文学习事半功倍.png'>",
                    "<div style='font-weight:bold;text-indent: 0;'>⦁  胎儿期</div>",
                    "现代科学研究表明，从胚胎着床后，神经细胞便开始分化。在怀孕前8周是脑细胞形成期，怀孕20周左右是脑细胞增殖期，胎儿的听觉、视觉等神经系统便陆续发展，从怀孕30周到出生后，直至3岁，是脑成长活泼期，脑神经的神经元会持续进行树状突触发展。对这些神经突触的刺激与发展，是奠定胎儿日后许多能力（视觉、听觉、触觉、味觉、嗅觉、前庭觉、运动觉等）的重要关键。这就是现代胎教的科学理论基础。",
                    "妈妈从心里发出的“声音”，是可以直接被胎儿接收的。同样的，胎儿还能感知周围环境的变化，与周围环境的信息进行混化。所以在这个时候，要创造合适的环境，母亲保持平和舒畅的心情，多用良好的意识跟胎儿进行交流，多听经典文章，经典音乐，有条件的话，可以游历名山大川，名山大川有着不一样的气息。没有条件的话，看看名画也行。现在不少例子表明，妈妈在怀孕的时候读经典，孩子出生后会对经典有自然的亲近和熟悉，到了说话的时候，经典就能轻松背下来，妈妈怀孕时多听名曲，孩子出生后对音乐有着特殊的天赋，妈妈怀孕时多看名画，孩子出生后对绘画艺术也会表现出自然的热爱。",
                    "<div style='font-weight:bold;text-indent: 0;'>⦁  0-3岁</div>",
                    "这个阶段还是处于脑成长活泼期，是孩子的意识参照系形成的阶段。周围人与孩子的交流，以及生活的环境都会对孩子的一生产生重要影响。简单说，在孩子那如白纸一般的意识中，打上什么样的信息烙印，都将成为孩子灵魂的底色。",
                    "这时期由于婴儿的表达能力非常有限。不像学龄的孩子能将你读的诗背出来，教的字写出来。所以很多人忽略了这个时期教育，其实婴儿这个时期的学习能力是非常强大的。他们是将主要精力放在了吸收和整理信息上。在这个时期缺失的教育，有些是无法弥补的。譬如狼孩在小时候被狼收养，在这个黄金阶段，缺失了接受人类社会信息的机会，在他们长大后很难恢复成一个正常人的生活，也很难达到同龄人应有的智力水平。",
                    "这个时期的优育，首先要注意父母或婴儿的直接照看者对婴儿的影响。他们的言行，情绪乃至思想是婴儿对人类社会的第一印象和第一榜样。此时是性情教育的黄金时间。父母营造乐观，和谐，欢畅，自然的家庭环境就是对孩子最好的早教。反之，则极可能造成孩子日后的性情偏颇。",
                    "其次，就是可以让孩子多接触有智慧，艺术水平高的信息。主要是以听经典文章和经典音乐，看名画为主。",
                    "有一位明星爸爸分享到，他在女儿的婴儿床边轻声放《金刚经》，结果他女儿在四岁时就可以把《金刚经》背诵出来。有的妈妈在孩子婴儿期，一边摇着婴儿摇摇椅，一边给孩子读经典。孩子到了三、四岁的某一天，就突然把整篇经典背诵出来。",
                    "大家也知道，犹太人当中出现了很多天才，像爱因斯坦、弗罗伊德、海涅、肖邦等等，这跟犹太人非常重视孩子的经典教育有关。他们在孩子一岁半就开始读《圣经》给孩子听；三岁的时候，很多孩子被送去类似私塾的地方，开始背诵祈祷文，而且不要求了解文章的意思；到了五岁，孩子们就开始背诵《圣经∙摩西五经》。大家可以看到，他们在这个黄金阶段，给孩子源源不断输入高级的信息，为其一生奠定非常好的参照系和语言基础。",
                    "这样的例子是不胜枚举的，都说明了在婴幼儿时期，给孩子感受和谐的家庭气氛，听最高级的东西（经典文章，经典音乐），看最高级的东西（经典名画），孩子都能像海绵一样统统接收其信息。",
                    "<div style='font-weight:bold;text-indent: 0;'>⦁  4-6岁</div>",
                    "在这个阶段，孩子的语言由隐性发展逐渐转入显性发展，理解能力慢慢变得细致，发放能力慢慢增强。这个时候，孩子可以开始读经，听评书。如果孩子在胎儿期和0-3岁有听经典的话，他们到了4-5岁时，就能自然接受读经，还有不少孩子能轻易地直接背诵。",
                    "如果孩子在这个时期有大量的机会去熟悉经典和评书的内容，那么在他们的大脑里，就会自动编织一张语言文化的大网。再到了一定时候，他们自然就会对汉字感兴趣，而且这个时候，他们认得的字，就会自然而然地结合到他们大脑里已经编织的语言文化大网中。",
                    "可以说，中文学习，认字不是最关键的。当然，大家千万不要误会，我不是说认字不重要。我要说的是，没必要在孩子很小的时候（譬如说三、四岁的时候），就拼命认字，刷字卡，或者讲解汉字的意思。而且那个时候，花很多时间认字，收到的效果不一定理想。关键是，让孩子运用他们强大的，像海绵一样的吸收能力，进行整体的语言文化的学习。只要这个语言文化的基础打好了，将来的认字是水到渠成的。",
                    "<div style='font-weight:bold;text-indent: 0;'>⦁  7-10岁</div>",
                    "在这个阶段，除了继续坚持读经和听评书外，可以逐步加入精确认字。由于在之前的读经中，孩子已经无意识地进行了“混化认字”，到了这个年龄阶段，孩子的精确认知能力增强，再进行“精确认字”，孩子就会觉得是轻而易举、自然而然的事情。"
                ],
                "imgUrl": "/images/detail-flower-two.png"
            }
        ]
    },
    "homeSloganTheory": {
        "sloganTitle": "同乐整体教育理论",
        "sloganDetail": [
            "同于自性",
            "颐养天真",
            "有教无类",
            "乐学致远"
        ],
        "slogan": [
            "放眼生命全程 立足中国文化 融贯文史哲科"
        ],
        "sloganIntroduce": [
            "同乐中文教育放眼个体生命全程，以整体提升孩子的生命、身心状态为最终目标。立足源远流长、历久弥新的经典文化，教学知识面覆盖文史哲科，教育理念科学创新，不仅深耕语言教学，更致力于将良好的价值观传递给下一代。"
        ],
        "sloganList": [
            {
                "id": "1",
                "title": "什么是经典？",
                "brief": "经典就是一个民族最精华最有价值的著作！经典出现在什么时候？",
                "detail": [
                    "经典就是一个民族最精华最有价值的著作！经典出现在什么时候？大概在公元前800年至公元前200年之间，尤其是公元前600年至前300年间，是人类文明的“轴心时代”。在轴心时代里，各个文明都出现了伟大的精神导师，例如古希腊有苏格拉底、柏拉图、亚里士多德，以色列有犹太教的先知们，古印度有释迦牟尼，中国有孔子、老子等等。他们提出的思想塑造了不同的文化传统，也一直影响着人类的生活。",
                    "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/经典.png'>",
                    "回到中国来，让我们看看这文化棵树。中国的经典就是中国的根文化，在后来的文化发展中，无论是唐诗宋词元曲，还是明清小说，及近现代的小说，无论是四大名著还是其他重要的文章，都会看到经典的影子。",
                    "例如，《三字经》开篇是“人之初，性本善；性相近，习相远。”这里是引用了《论语∙阳货》的“性相近也，习相远也。”又例如《中华字经》里有“春生夏长，秋收冬藏，时令应候，寒来暑往。”其实这里就引用了《千字文》的第三句“寒來暑往，秋收冬藏。”大家可以看到，经典是得到广泛的认同和引用的。",
                    "常常有家长会问，我们要读哪些经典呢？一个原则是“什么上乘，什么有智慧，就读什么。”经典就是一个民族最精华最有价值的著作！不同的人，不同的民族对经典可能有不同的选择。相同的是，这些经典都在千百年来指导着人们的思维模式和价值观。",
                    "我们给同乐的孩子读过的经典有：完整版的《道德经》、《大学》、《中庸》，节选版的《论语》、《孟庄荀列管墨名言》，《黄帝内经》、《诗经》、《易经》。不一定是最佳集合，仅供参考",
                    "其实，知识性强的歌诀也可以。例如，可以把现代的知识编成歌谣，先记忆，后理解。假如现在有哪位能人，把人体解剖学编成歌谣，我们也可以叫孩子先背诵，等将来再理解。道理是一样的。"
                ],
                "imgUrl": "/images/detail-bird.png"
            },
            {
                "id": "2",
                "title": "经典助力中文学习",
                "brief": "对于为什么引入经典诵读，有的家长可能会问：“我们一般家长对于孩子学习中文的目标，无非是会听、会说、会读一些中文书籍而已。",
                "detail": [
                    "对于为什么引入经典诵读，有的家长可能会问：“我们一般家长对于孩子学习中文的目标，无非是会听、会说、会读一些中文书籍而已。对于经典，我都没读过，也没必要去读。为什么要在中文学习中引入读经呢？”",
                    "从中文学习的目标设定来说，确实是每个家长会有不同的期望值。从很多的例子观察来看，不少家长最开始定的中文学习目标是“会说、会听，简单阅读”，但如果方法不对，最后孩子对于中文，不但是“不说、不听、不读”，而且“不喜欢或抗拒”。就好比立定跳远，满分是2米。如果我们瞄准2米的地方跳，我们往往只能跳到1.9米的地方；如果我们瞄准2.2米的地方跳，我们就有可能跳到2米的地方。所以在管理学上设定目标，往往不是伸手就够得着的，而是需要跳一跳才能够得着的目标，设定中文学习的目标也是一个道理。",
                    "在中文学习中，引入经典诵读，不仅仅是为了设定一个更高大上的目标，更重要的是，经典是中文学习不可或缺的重要组成部分。首先，任何一门语言的学习，都离不开“听说”的训练。听经典和诵读经典正是奠定这个“听说”基础的重要一步。其次，经典的语言是中文的基础，即便在现代的日常中文语言里，还大量引用着经典的句子，如果一个孩子读过经典，在学习中文过程中就更容易准确理解句子的意思，知道其出处。再次，经典带给孩子丰富的精神财富，将会让他们一生受益。经典里有很多闪光的语言和思想，而这些哲学思想会构筑起孩子的底层参照系和思维方式。底层参照系就好比我们电脑里的操作系统（OS），孩子以后形成的很多习惯，理念以及学习的知识结构都是建立在这个底层参照系上的软件，操作系统好，各个软件的运作就顺畅，高效。"
                ],
                "imgUrl": "/images/detail-bird.png"
            },
            {
                "id": "3",
                "title": "经典有高度的思想价值",
                "brief": "说起阅读，大家是否有这种感受，读一篇文章，感觉就是在与作者进行思想交流？",
                "detail": [
                    "说起阅读，大家是否有这种感受，读一篇文章，感觉就是在与作者进行思想交流？可以说，每一篇文章都体现了作者思考问题的角度，以及思想的深度与广度，因此我们从中得到的收获是不同的。让我们来看看下图，对比一下就了然于胸。",
                    "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/经典有高度.png'>",
                    "左边的句子都是来自儿歌，相信大家都很熟悉。大家想一想，孩子们读这些儿歌的收获是什么呢？第一首儿歌，可能就是练习一下口语和数数。第二首儿歌，可能就是知道几种动物的尾巴，谁长谁短。孩子在小的时候，背背这样的儿歌，也是好玩的。但是如果只念儿歌，所能供给的营养就非常有限。记得当年我家孩子也背过这些儿歌，他们是在学校学的，有时也背着玩。但是大家有没有发现，背了几天，孩子就不再背这个了？现在我再问孩子，背个儿歌好吗？他们会摇摇头说：“那是小小孩背的东西，我们还背吗？”如果到了我这个年龄，还整天背这个的话，除非我是幼儿园老师，不然大家会觉得我脑子有问题。可以说，很多书是读完就放下的。",
                    "让我们来看看右边的句子，是来自经典的。大家可以看到，这些句子我们现在还经常引用，也经常用来跟孩子分享。我们为什么跟孩子分享这些道理呢？因为我们相信，如果孩子记住了“己所不欲，勿施于人”，并且时时这样要求自己，他的行为就会自然端正，受人欢迎。到了长大，为人父母了，也可以用这句话来谆谆教导他的孩子。在这里，我们可以看到，经典句子对于孩子成长供给的营养是持续的，甚至是一辈子的。可以说，这些书是弥读弥新的，需要我们用一辈子去领悟和实践的。",
                    "再进一步地比较，如果一个孩子从小只是背诵儿歌，只是阅读简单的白话文故事，那么将来他在跟华语人群交流时，遣词造句也就只有这样直白简单的语言。相反，一个熟读经典的孩子，在跟华语人群交流时，各种经典句子运用得心应手，所体现出来的中文文化素养是比之前的要高一个层次。你更希望你的孩子将来会是以上的哪一位呢？",
                    "从另一个角度来扩展说一下。经典不但体现了一个民族最精华最有价值的智慧，同时经典的语言艺术水平也是非常高的。因为经典的句子，往往是非常简练而寓意深刻的。一句“己所不欲，勿施于人”简简单单的八个字，所传递的道理，如果用白话文来阐述，估计得洋洋洒洒好几行呢。这也是为什么后人喜欢引用经典的原因之一。",
                    "有了这个比较，相信大家心里就会明白，背诵哪些文章得到的收获更大，其营养价值更高。小孩子学习中文，最宝贵的资源是时间，特别是海外孩子学习中文的时间非常有限。既然小孩的时间很宝贵，我们就要思考如何让孩子的学习更高效，更有价值。当然首选的是经典！打个比喻，就是应当以经典为主食；儿歌、童谣等当调味料。",
                    "大家想想，如果一个孩子从小把经典背诵下来，当他们对于很多句子是张口就来时，以及等到他们的思想成熟并达到一定水平时，也就是肚子里有才华的时候，他们就会下笔如有神。因为写作能力取决于两个因素，第一是思想水平，第二是语言的表达能力。如果孩子把经典背诵下来的话，很多语言的表达就自然学会了；而且当经典的话语进入了他的脑子里后，他也会成为一个有思想的人。",
                    "总结一下，经典之所以成为经典，在于其思想价值和语言艺术价值非常之高。可以说，如果孩子从小把中国的经典熟读，也就为他将来学习中文和中国文化打下了坚实的基础。"
                ],
                "imgUrl": "/images/detail-bird.png"
            },
            {
                "id": "4",
                "title": "经典引导正确的价值观",
                "brief": "我们从前面看到，经典里有大量充满智慧的话语。",
                "detail": [
                    "我们从前面看到，经典里有大量充满智慧的话语。孩子小的时候，学的东西会直接构筑他对这个世界的价值观和思维模式，这个会影响他们一生的发展。俗话说：“三岁看大，七岁看老”。孩子就好像一张白纸，你给他的灵魂打上何种底色，直接决定着他以后的成长与发展道路。",
                    "杨振宁发表的《父亲与我》一文中曾经特别提及过一件事：他九、十岁的时候，他父亲已经知道他学数学的能力很强。但是在他初一与初二之间的暑假，父亲请雷海宗教授介绍了一位历史系的学生教他《孟子》。雷先生介绍他的得意学生丁则良来。丁先生不但教他《孟子》，还给他讲了许多古代历史知识，是他在学校的教科书上从来没有学到的。就这样，杨振宁在中学时代，就可以背诵《孟子》全文。他回想起这个经历，在中学阶段，父母要求他背诵《孟子》。当时的他没有选择说不的权利与勇气，只好勉为其难，把整本《孟子》装进脑子里。他上大学后，学习自然科学，一路走来极为顺利，并获得诺贝尔物理奖。但是，说来奇怪的是，他幼年时所背的《孟子》，在成年之后，居然成为他为人处世的基本原则。换言之，孟子的话在他心中形成一套价值系统，每当他面临人生的重大抉择，都会提供明确的答案。因此，影响他最深的，并不是他所专长的物理学，而是两千多年前孟子的思想。",
                    "可以说，让孩子从小诵读经典，就是让孩子接触中国古圣先贤的智慧，帮助他们在大脑里构筑正确的底层参照系和思维方式。"
                ],
                "imgUrl": "/images/detail-bird.png"
            }
        ]
    },
    "homeVideo": [
        {
            "videoUrl": "https://www.youtube.com/embed/nRJwuNb5X6Q",
            "videoDetail": "同乐家长会---2021年9月25日"
        },
        {
            "videoUrl": "https://www.youtube.com/embed/OoILZdXJCso",
            "videoDetail": "2018-09-22为什么要听评书？如何听评书？"
        },
        {
            "videoUrl": "https://www.youtube.com/embed/OoILZdXJCso",
            "videoDetail": "2018-09-22为什么要听评书？如何听评书？"
        }
    ],
    "homeFind": [
        {
            "homeImg": "/images/《海外中文教育的探索》.jpg",
            "homeUrl": "https://drive.google.com/file/d/1joiP98jwPm-rgIJ5dxUGjWywt72wnTEQ/view",
            "homeDetail": "《海外中文教育的探索》"
        },
        {
            "homeImg": "/images/中文寻根(一)-老子.JPG",
            "homeUrl": "https://drive.google.com/file/d/1JjH39eFWhFpsccerd6Vt8RpLhi6NNmVR/view",
            "homeDetail": "中文寻根(一)-老子"
        },
        {
            "homeImg": "/images/中文寻根(二)-大学·中庸.jpg",
            "homeUrl": "https://drive.google.com/file/d/1Nu0M8KYlWt0vtEBbmS-DGBao-mSfD1mz/view",
            "homeDetail": "中文寻根(二)-大学·中庸"
        }
    ],
    "homeBible": [
        {
            "homeImg": "/images/中文寻根第二卷-《中庸名句》.jpg",
            "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrZQSjyRTNoDEKb_hXU1HCsb",
            "homeDetail": "中文寻根-《中庸名句》"
        },
        {
            "homeImg": "/images/中文寻根第四卷-《孟庄旬列管墨名言》.jpg",
            "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrbfEtp6wnGVS5jwCzqhFWj4",
            "homeDetail": "中文寻根-《孟庄旬列管墨名言》"
        },
        {
            "homeImg": "/images/中文寻根第五卷-《经典拾贝》.jpg",
            "homeUrl": "https://youtube.com/playlist?list=PLZlDloJgXIrb9Wne-8ps8GII6_8gLCTWg",
            "homeDetail": "中文寻根-《经典拾贝》"
        }
    ],
    "homeFree": [
        {
            "homeImg": "/images/宝宝是小小音乐家.jpg",
            "homeUrl": "https://youtu.be/9Y6m3E0XZWQ",
            "homeDetail": "宝宝是小小音乐家"
        },
        {
            "homeImg": "/images/中国古乐之音阶-宫商角徵羽.jpg",
            "homeUrl": "https://youtu.be/y4kgkUn4uLQ",
            "homeDetail": "认识中国古乐之音阶 宫商角徵羽"
        },
        {
            "homeImg": "/images/老北京的纯正味道.jpg",
            "homeUrl": "https://youtu.be/4uOsZA2N-VE",
            "homeDetail": "老北京的纯正味道"
        }
    ],
    "homeArticle": [
        {
            "homeDetail": "文以载道：“文”",
            "homeImg": "/images/01_文以载道：“文”.png",
            "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650741171&idx=1&sn=01f1229d7c349da07e529d728557ced0&scene=21"
        },
        {
            "homeDetail": "文以载道：“武”",
            "homeImg": "/images/02_文以载道：“武”.png",
            "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650741188&idx=1&sn=ab2ae22b434aab7be42d2f3839ebe855&scene=21"
        },
        {
            "homeDetail": "文以载道：“朋友”",
            "homeImg": "/images/03_文以载道：“朋友”.png",
            "homeUrl": "https://mp.weixin.qq.com/s?__biz=MzA3NTkzMzQ1MQ==&mid=2650741193&idx=1&sn=95948ef2a1aafe023b4404d7714a2d90&scene=21"
        }
    ]
}