{
    "languageLearning": [
        {
            "id": "1",
            "title": "从“根”上学中文，让你意想不到的效果",
            "detail": [
                "说起学习，人们都会用学习成果来评估一个方法的绩效，这是可以理解的。只是如何评估成果是需要一定智慧的，评估的关键有两个：一是用什么标准来衡量？二是眼光有多长远，是一个月、一年、五年、还是十年？下面我们一步步分析。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  两棵樱桃树</div>",
                "打个比喻，一颗植物最吸引人，最能表现的部分就是它的花和果实。但是，如果没有发达的根系，茂密的枝叶作为基础，就不可能有长久的繁花硕果。甚至连植物本身的生存都有问题。在这里，想分享一个真实的故事。",
                "三年前，我家后院种了两棵樱桃树。有一棵树，第一年就结果了，但是长的叶子不多，也没有长出多少新枝。另外一棵树，第一年是一个果子都不结，枝叶却长得很好，一年下来覆盖了很大的范围。在这问一下，大家会喜欢哪一棵树呢？没错，有的朋友可能会选择那棵结果子的树。其实我开始也觉得第一年结果子的树品种好。到了第二年，那棵在第一年就结果子的树还是结了一些果子，但是只有十几个，而且叶子还是不多。我开始隐隐担忧了。那棵第一年不结果的树，在第二年只结了一个，它还是拼命长叶子。到了第三年，大家猜猜情况如何？那棵在前两年努力结果子的树死了，而那棵拼命长叶子的树，还活得好好的，而且结了二十多个果。",
                "当时，我看那棵枯死掉的果树所在地方周围空间更大一些，心想不如把那棵活得好好的树移植过去。挖开泥土的时候，我发现第一年就结果子的樱桃树，根系还是小小的，但是那棵一直拼命长叶子的樱桃树，其根部非常发达。这个时候，大家再想想你会喜欢哪一棵樱桃树？相信心里都有答案了。",
                "<div style='font-weight:bold;text-indent: 0;'>关系与次序</div>",
                "通过上面的例子，我们可以看到，中文学习中的“文化、听、说、读、写”各部分的关系，和植物的“根、茎、叶、花、果”的关系有点相似。",
                "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn1.png'>",
                "让我们来看一下上面这幅图。让孩子打好中文的文化基础，犹如植物把根扎深扎广；进行大量的语言“听说”训练，好比是植物把茎和叶子（也就是躯干）长好；而“读写”，好比是花果，是大多数家长急切想看到的结果。",
                "从一棵植物生长的角度来说，是按照“根茎叶花果”次序，即先扎根，再抽叶，长茎，最后开花结果。站在中文学习的角度，从长远的整体规划来看，也必须遵循这个次序：先扎下文化的根，训练听说，再到认字，最后达到读写。顺应这个基本规律与次序，才有可能得到可持续的发展，并且事半功倍。在这里，我们讲的次序是指各个时期学习侧重点的次序，实际上各项学习内容在不同时期都是并行，而且相互关联的。在下文进一步分析。",
                "<div style='font-weight:bold;text-indent: 0;'>目标与评估</div>",
                "中文学习目标的制定与评估很重要，因为这决定了人们为了实现目标而努力采取的行动。这个跟企业里的目标管理，绩效管理和战略管理是异曲同工的。",
                "说起目标与评估，对于一棵植物，人们最想看到的是花果；对于孩子的中文学习，家长最看重的是孩子认了多少字，能否自由阅读，能否写文章。这几乎是一般家长问得最多的问题。要回答这个问题，我们首先思考两个方面。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  眼光看多远</div>",
                "我们让孩子学习中文，着眼点是在一个月呢，一年呢，还是五年、十年？相信很多家长会说是五年或十年后的效果。但现实是，人们更着重看一个月，或一年的。例如我刚开始教课，就有家长问我一年能教多少个汉字。我的回答是，如果家长的目光是盯着一年看的，那么快速识字法最能告诉你一年记多少个字，但是却不能保证孩子能否运用这些字，也不能保证两三年后还是否记得这些字。这样的效果就好比上面提到的那棵一开始就拼命结果子的树，根没有扎好，终不能长久。",
                "现在的中文教学，基本是不重视“听说”训练的，而是直接教孩子认字，希望尽快进入阅读和写作。其结果则是欲速而不达。绝大部分海外中文学生的最终阅读、写作能力只达到初级水平，听、说也没练好。以至于很多中文班宣传教学成果时，只能说三个月记了多少字，一年记了多少字。殊不知，没法学以致用的记字，记忆能保持多久呢?我们也看到，有的孩子强记了不少汉字后，文化学习和听说训练跟不上，最终的结果是不但没法达到自由阅读，更有甚者是厌恶中文，再也不愿拿起中文书。",
                "站在理性的角度，相信大部分家长是希望孩子最终能达到自由阅读。然而要达到自由阅读这个目标，可不是一蹴而就的，必须要有个五年的规划。也就是我之前说的，至少要着眼五年，更长远的是看十年后，期望孩子能达到和维持什么样的中文水平？",
                "在此，我们特别强调，家长不要一开始就急于看到表现，千万不能逐末舍本。学习中文和中国文化，不能像吃快餐那样，不可能期望一年或几个月就过中文关，认字关，这个不实际，也不符合语言文化学习的规律。",
                "<div style='font-weight:bold;text-indent: 0;'>每个阶段的目标</div>",
                "如果我们是着眼一个长期的目标，那么进一步就是细分到每一个阶段了。这包括后面将要提到的0-10岁中文教育安排，和五年中文学习规划。在这，我想着重提醒的是，每个阶段发展的侧重点有所不同，但并不是一刀切的，而是一个动态规划。",
                "继续拿植物来做比喻，它在扎根的同时，也在长茎和叶。到了开花结果的时候，植物的根还是继续往深度和广度生长，它的茎和叶子也还是继续繁茂的。学习中文也一样，最开始是打文化基础，同时也在训练听说。到了一定程度，开始引入识字，但是文化学习和听说训练是仍然需要保持的。待到孩子的听说能力培养起来，中文的理解能力培养起来，识字量一上去，阅读就是水到渠成。在这个基础上，写作也可以逐步培养起来。有了这个大局观，后面的规划就好理解了。",
                "总结一下，在孩子小的时候，把语言文化的根基打深打广，孩子才有足够的储备，到了后面认字，阅读和写作，事半功倍，而且是四两拨千斤，让中文学习的路越走越宽广。"
            ],
            "imgUrl": "/images/detail-bird.png"
        },
        {
            "id": "2",
            "title": "把握最佳时机，中文学习事半功倍",
            "detail": [
                "小孩子学习中文，需要踏准他们成长的节点，安排合适的学习内容和采用合适的学习方法。下图做了简单的概括。",
                "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn2.png'>",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  胎儿期</div>",
                "现代科学研究表明，从胚胎着床后，神经细胞便开始分化。在怀孕前8周是脑细胞形成期，怀孕20周左右是脑细胞增殖期，胎儿的听觉、视觉等神经系统便陆续发展，从怀孕30周到出生后，直至3岁，是脑成长活泼期，脑神经的神经元会持续进行树状突触发展。对这些神经突触的刺激与发展，是奠定胎儿日后许多能力（视觉、听觉、触觉、味觉、嗅觉、前庭觉、运动觉等）的重要关键。这就是现代胎教的科学理论基础。",
                "妈妈从心里发出的“声音”，是可以直接被胎儿接收的。同样的，胎儿还能感知周围环境的变化，与周围环境的信息进行混化。所以在这个时候，要创造合适的环境，母亲保持平和舒畅的心情，多用良好的意识跟胎儿进行交流，多听经典文章，经典音乐，有条件的话，可以游历名山大川，名山大川有着不一样的气息。没有条件的话，看看名画也行。现在不少例子表明，妈妈在怀孕的时候读经典，孩子出生后会对经典有自然的亲近和熟悉，到了说话的时候，经典就能轻松背下来，妈妈怀孕时多听名曲，孩子出生后对音乐有着特殊的天赋，妈妈怀孕时多看名画，孩子出生后对绘画艺术也会表现出自然的热爱。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  0-3岁</div>",
                "这个阶段还是处于脑成长活泼期，是孩子的意识参照系形成的阶段。周围人与孩子的交流，以及生活的环境都会对孩子的一生产生重要影响。简单说，在孩子那如白纸一般的意识中，打上什么样的信息烙印，都将成为孩子灵魂的底色。",
                "这时期由于婴儿的表达能力非常有限。不像学龄的孩子能将你读的诗背出来，教的字写出来。所以很多人忽略了这个时期教育，其实婴儿这个时期的学习能力是非常强大的。他们是将主要精力放在了吸收和整理信息上。在这个时期缺失的教育，有些是无法弥补的。譬如狼孩在小时候被狼收养，在这个黄金阶段，缺失了接受人类社会信息的机会，在他们长大后很难恢复成一个正常人的生活，也很难达到同龄人应有的智力水平。",
                "这个时期的优育，首先要注意父母或婴儿的直接照看者对婴儿的影响。他们的言行，情绪乃至思想是婴儿对人类社会的第一印象和第一榜样。此时是性情教育的黄金时间。父母营造乐观，和谐，欢畅，自然的家庭环境就是对孩子最好的早教。反之，则极可能造成孩子日后的性情偏颇。",
                "其次，就是可以让孩子多接触有智慧，艺术水平高的信息。主要是以听经典文章和经典音乐，看名画为主。",
                "有一位明星爸爸分享到，他在女儿的婴儿床边轻声放《金刚经》，结果他女儿在四岁时就可以把《金刚经》背诵出来。有的妈妈在孩子婴儿期，一边摇着婴儿摇摇椅，一边给孩子读经典。孩子到了三、四岁的某一天，就突然把整篇经典背诵出来。",
                "大家也知道，犹太人当中出现了很多天才，像爱因斯坦、弗罗伊德、海涅、肖邦等等，这跟犹太人非常重视孩子的经典教育有关。他们在孩子一岁半就开始读《圣经》给孩子听；三岁的时候，很多孩子被送去类似私塾的地方，开始背诵祈祷文，而且不要求了解文章的意思；到了五岁，孩子们就开始背诵《圣经∙摩西五经》。大家可以看到，他们在这个黄金阶段，给孩子源源不断输入高级的信息，为其一生奠定非常好的参照系和语言基础。",
                "这样的例子是不胜枚举的，都说明了在婴幼儿时期，给孩子感受和谐的家庭气氛，听最高级的东西（经典文章，经典音乐），看最高级的东西（经典名画），孩子都能像海绵一样统统接收其信息。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  4-6岁</div>",
                "在这个阶段，孩子的语言由隐性发展逐渐转入显性发展，理解能力慢慢变得细致，发放能力慢慢增强。这个时候，孩子可以开始读经，听评书。如果孩子在胎儿期和0-3岁有听经典的话，他们到了4-5岁时，就能自然接受读经，还有不少孩子能轻易地直接背诵。",
                "如果孩子在这个时期有大量的机会去熟悉经典和评书的内容，那么在他们的大脑里，就会自动编织一张语言文化的大网。再到了一定时候，他们自然就会对汉字感兴趣，而且这个时候，他们认得的字，就会自然而然地结合到他们大脑里已经编织的语言文化大网中。",
                "可以说，中文学习，认字不是最关键的。当然，大家千万不要误会，我不是说认字不重要。我要说的是，没必要在孩子很小的时候（譬如说三、四岁的时候），就拼命认字，刷字卡，或者讲解汉字的意思。而且那个时候，花很多时间认字，收到的效果不一定理想。关键是，让孩子运用他们强大的，像海绵一样的吸收能力，进行整体的语言文化的学习。只要这个语言文化的基础打好了，将来的认字是水到渠成的。",
                "<div style='font-weight:bold;text-indent: 0;'>⦁  7-10岁</div>",
                "在这个阶段，除了继续坚持读经和听评书外，可以逐步加入精确认字。由于在之前的读经中，孩子已经无意识地进行了“混化认字”，到了这个年龄阶段，孩子的精确认知能力增强，再进行“精确认字”，孩子就会觉得是轻而易举、自然而然的事情。"
            ],
            "imgUrl": "/images/detail-flower-two.png"
        },
        {
            "id": "3",
            "title": "全新思路：先语言文化，后识字——节奏对了，才能“走运”",
            "detail": [
                "我们做事，都喜欢走运。那什么是“走运”？“走运”就是踏准节点，在对的时刻，做对的事情。例如，人们白天活动，晚上睡觉，就是走运。反之则是违反人的自然生物钟节奏，效率低下，做事不顺，当然就不走运。",
                "同样的，在小孩子的不同阶段安排的中文学习内容要与孩子的发育规律相吻合，才能“走运”。",
                "<div style='font-weight:bold;text-indent: 0;'>一.小孩子的学习能力有三强三弱</div>",
                "三强：记忆力强，整体感知能力强，接收能力强",
                "这个时候最好的学习方式是诵读和背诵；最好的学习内容是有上乘智慧，经典的东西。我们可以利用孩子的这种天赋，让他们直接记忆经典，古代人学习就很注重对经典的背诵。在语言学习的角度来说，一定量的背诵，也是非常重要的。",
                "三弱：理解力弱，精确认知力弱，发放能力弱",
                "这个时候切忌把经典的句子进行详尽讲解，不要急着要求孩子表达学过的东西，更不要急着让孩子强记汉字。我的一个朋友，在女儿三岁的时候，外公外婆带着记了不少汉字。时间没少费，但是，没有足够语言文化基础，怎么可能理解一串串字组合后的意思呢？阅读自然跟不上，记得的字得不到巩固，孩子很快就将原来认得的字几乎忘光了，而且再也不愿学中文，父母也只好作罢。",
                "<div style='font-weight:bold;text-indent: 0;'>二.随年龄增长，各种能力也在变化</div>",
                "在孩子五六岁的时候，具备一定的理解能力，同时保持着较好的整体感知能力的情况下，可加入听评书，丰富孩子的语言素材和文化知识。随着孩子年龄增大，对于孩子问到的经典句子，家长应该结合自身体会进行适当的解释。",
                "当听评书和经典诵读训练到了一定时候，孩子的语言文化基础打得比较好了，那时候开始“精确认字”的学习，就很容易将字和语言文化联系起来。",
                "通过以上的分析论述，结论已经非常明显，海外中文教育要先进行语言的训练，以语言文化学习为中心和重点。在一开始就要通过大量的“听”和“说”的训练，同时把中国语言文化的根基打扎实。",
                "我们在前面提到毛竹生长是先把根基扎好。成就人生，需要储备能量；孩子学习中文，何尝不是这样呢？在孩子小的时候，把语言文化的根基打深打广，到了后面认字，阅读和写作，孩子才有足够的储备，事半功倍，而且一路轻松愉快！"
            ],
            "imgUrl": "/images/detail-three.png"
        },
        {
            "id": "jgfdjg",
            "title": "创新识字法，唤醒汉字的生命活力",
            "detail": [
                "同乐中文的理念是“先语言文化，后识字”。特别是针对在海外学中文的孩子，在听、说训练和中文文化知识汲取都严重不足的环境中，需要有步骤地专项学习语言文化（这一点在同乐中文的《探索》一书中已经有很详细的论述）。在这里我想分享一下中文学习的另一部分：识字。这可能也是很多家长关心的一个话题。",
                "先语言文化，后识字”是指根据小孩子智力发育的规律和知识结构的前后关系，在学习初期，语言文化占的比重大，识字的比重小。随着学习进程的推移，两者的比重也在不断变化。其实语言文化和识字的学习并没有明显的界限，在整个中文学习过程中都是并存的。只是不同阶段，重点不一样。同乐中文本着“深入发掘，反复实践，锐意创新”的宗旨，创建了一整套识字的理念、方法和次序。下面介绍一下同乐中文识字的前两个阶段。",
                "第一阶段：混化识字",
                "混化识字阶段主要是指小孩子通过“无意记忆”记住在他们生活的环境中接触到一些汉字，比如说家里挂的字画，带有汉字的商品，家长讲中文故事书中的汉字等等。同样，在读经过程中无意记住的一些汉字也属于我们说的混化识字阶段。现在流行的一种读经方式是“指读经典”。我们也建议在开始阶段采用“指读读经”，指读可以在一定程度上帮助孩子提高注意力，也可以帮助孩子留意字形，让孩子记住一些字。在孩子小的时候，“无意记忆”能力相对强，这一阶段我们不强调有意识记住某个特定的字。",
                "第二阶段：“经典高频字”学习",
                "在我们一年级的班中，大部分学生都是之前就已经有一定读经基础的。经过了七周的进一步学习，孩子们达到流利读经，并养成读经习惯，不少小孩还熟读成诵；听书也基本上路了。从第八周开始，我们逐步增加了识字的学习。",
                "在此我们分两步来深入讨论：",
                "第一步：为什么要开始有意识的识字？",
                "首先，随着孩子的成长，单纯的“无意记忆”已经不能满足学习的需要。无意记忆的强弱带有很强的天赋性，这也是各国特战队员考核的一部分，要求无意中见过的人或事，经过的地方都能迅速记住。但这是因人而异的，不是所有人都可以有这么好的天赋，或者经过训练而具备这样强的能力。从另一方面来说，善于“无意记忆”的人在进行“有意记忆”时，并不一定总是占优势。有的人进行“有意记忆”时就特别有办法，特别在行。而且无意记忆和有意记忆是相辅相成的，并在一定的条件下可以相互转化。所以我们要适时加上“有意记忆”识字。两种方法并用，两条腿走路。",
                "其次，孩子读经渐熟之后，指读认字的效果就下降了。因为小孩子从头脑中直接提取下一句的速度远快于用眼睛看了再反应到脑的速度。往往到了这个时候，孩子也就不太愿意指读了。",
                "第二步：选择什么字，如何高效地识字?",
                "在阐述这个问题前，我们先来了解一下记忆的规律。一般来说记忆分为“短时记忆”与“长时记忆”。我们希望孩子对字的记忆是“长时记忆”的。如何让“短时记忆“转为“长时记忆”呢？主要有以下三个途径。",
                "多次重复：特别是在学习新内容初期，高频率地重复。",
                "加深印象：有时印象深刻的事件一次就能形成“长时记忆”。",
                "关联记忆：将新内容关联到一个知识网络上。比如说我们有时为了密码好记，就选用生日做密码。",
                "为了提高识字效率，同乐中文综合了以上几个方面，创建了一套“经典高频字学习法”。",
                "1. 选择“经典高频字” --- 把力用在刀刃上。",
                "既然是熟读经典，很自然的想法就是将经典里的字记住。市面上也出现了经典不二字卡。通过我们的分析，在经典里，有的字出现频率很高，但有相当部分的字出现频率却很低。例如在《大学》里，共有393个不二字，其中184个字只出现了一次。在读经的过程中，对经常出现的字，可以轻而易举地记住。而对那些偶尔出现的字，要记住是比较难的。如果纯粹按照不二字的字表来学习，其中的低频字就需要另外抽时间重复强记，孩子们也会学得痛苦。相反，如果我们从高频字入手，由于出现次数多，从记忆的规律来说，经常得到重复，只要稍讲解，孩子就能自然地记住。而且，由于这些字出现频率高，孩子需要学习的字并不多，就可以看懂经典里大部分的内容。",
                "比如说，我们第一批筛选了《大学》里前60个的高频字进行学习，其中剔除了“曰”，“兮”、“矣”、“毋”等现代文基本不用的字。这60个高频字累计出现了1104次，而《大学》通篇只有1753个字。在孩子们反复诵读经典过程中，这些高频字很容易被重复碰到上百次，要识记它们也是自然而然，水到渠成的事。反过来说，学完了这60个高频字，孩子读《大学》的时候，会有62%的字是认识的。学习是需要有些激励的，最好的激励莫过于能够学以致用。在读经中，遇到越来越多认得的字，对小孩的心理就是一种正反馈。",
                "2.关联性的练习题–兼顾字与经典句子的学习。",
                "前面我们提到关联性对长期记忆的帮助。其实选择经典中的字来开始学习，其本身就是一种关联式记忆。",
                "因为孩子们对经典的章句非常熟悉，而字就像是挂在经典章句上的一颗颗珍珠，所以从经典句子的字开始学习，就大大降低了记忆字的难度。例如说到“学”字，孩子们很可能就会联想到“学而时习之”。而且，如果学习的对象（字），与关联的对象（经典句子）两者都是很有意义的学习内容，那么整体学习的效率就更高了。我们安排的认字练习题，就注意了字与经典的关联。",
                "从另一个角度说，经典的记忆也是有一定的遗忘率的。随着学习向前推进和学习内容的增加，以前记得的经典有可能部分被遗忘。通过我们的认字练习题就能不断关联到以前曾经熟悉的经典名句，让经典的遗忘率降低，达到温故而知新。更重要的是，让经典的思想不断滋养孩子的成长和人生。",
                "3.印象深刻的汉字讲解 --- 文以载道，字有真意。",
                "同乐中文的每一节课也都是经过精心准备的。课程的内容，无论是文化讲解，还是字的学习，全部制成PowerPoint课件，图文并茂。因为图片往往能在更短的时间传递更多信息。除此外，为了让学生对所学的字有深刻的印象，提高记忆效率，对于每个汉字的讲解，我都参考了说文解字，字源字形，遵循“生动形象，寓意关联”的原则，揣摩着用形象，直白，容易理解的语言和动作给孩子们讲解。",
                "首先，以“谓”字做例子。如果我给孩子看字卡“谓”，然后告诉他们这个字念“wèi”，并解释这个字的意思是“告诉，称呼，叫作。” 这样的信息输入，是相对枯燥的。但是，如果我们换一种方式，从造字的方式入手，讲汉字里的故事，效果就大不一样了。我把“谓”字的图文信息做成的下面的PowerPoint，以便在讲解的时候，给小孩子更深刻的印象，更快地把各种相关联的信息串起来。",
                "<img style='width: 50%;margin: 1.5rem auto;display:block;' src='/images/learn3.png'>",
                "从上图可以看到，“谓”字是由“讠+ 胃”来组成的。在这里，我分几步跟小朋友讲解。",
                "（1）先跟小朋友讲，中文里有好多“形声字”，就是字的一部分（意符）代表意思，另一部分（声符）代表声音。",
                "（2）“谓”字的左边是“讠”言字旁，代表说话的意思。看看甲骨文的“言”，就会看到是一个人伸出的舌头，代表说话。“言”成为偏旁部首后，简化成“讠”。以后还有很多表示说话的字是有“讠”言字旁。",
                "（3）“谓”字的右边是“胃”，“谓”就是发这个音。那么怎么记住“胃”呢？胃就是“田+月”。田就是我们农民伯伯种粮食的地方。我就把一张有田地的照片给孩子们看，孩子们一看就很容易记住一块地里有十字田埂，就是“田”了。我再问孩子，记不记得“月”是代表什么？孩子们马上就回答：“月是代表一块肉！”有的孩子还补充：“有月的字，通常是我们身体的部位。”  没错，我之前几节课给孩子讲过的，孩子们记得很牢，马上回忆了。接着我问孩子们：“从田里种出来的粮食，在我们身体哪个部位消化？”孩子们很快就说出: “是Stomach!”我就接着说：“非常棒！英文里的Stomach, 在中文就是‘胃’！让我们找找胃在哪里？”小朋友们马上去摸肚子，找胃。",
                "（4）有了以上的感性认识，我就在板上给孩子写这个字，一边写，一边说：“这个字是表示说话的，所以有‘讠’言字旁。从‘田’里种出来的粮食，在我们的器官‘胃’里消化的，所以这个字叫做‘谓’。”",
                "经过这样视觉和听觉并用，形象而生动地把字给讲解了。字里的文化使得一个原本生硬刻板的符号成为有生命，有活力的字，而且孩子以后再观察新的汉字的时候，也会思考其中的文化内涵，会留意字的细节，为将来他们区分大量的形近字，同声字，多义字一点一滴地奠定了基础。"
            ],
            "imgUrl": "/images/detail2.png"
        },
        {
            "id": "45332",
            "title": "“听”是学习的方便法门",
            "detail": [
                "古人学习一般是通过两个途径，一是拜师学艺，如果有幸跟着名师，每天老师口传心授，进步可以很快。二是读书，如果没遇着名师，主要靠读书了。俗话说“书中自有黄金屋，书中自有颜如玉。”靠读书学习，就必须先过认字阅读关，这也是近代语文教育都由认字阅读入手的由来，因为文字是古时记录知识的唯一媒体。",
                "然而现在的科技发达了很多，文化知识还被大量记录在音频、视频中。大家通过音频、视频也可以向名师学习，不一定需要先过认字阅读关。换句话说，将来的孩子即使不懂汉字，只要能听懂中文，也一样可以了解中国文化的方方面面。",
                "“听”还是一个高效利用时间的方便法门。譬如我曾经苦恼自己找不到时间学习，因为每天忙完工作、孩子、家务，加上晚上读个经，就基本找不出时间来学点新的东西了。后来我先生把《百家讲坛》的音频下载到一个MP3机，那样我在开车的时候或者做家务的时候，就可以把一个讲座听完了。就好比是一位名师在我干活的时候，陪伴着我，向我娓娓道来他的心得。",
                "同样道理，现在的孩子，学的东西广泛得多了。除了学校的功课，课外英文阅读，还有各种各样的课后班，所以孩子们能拿来进行中文阅读的时间就非常有限。如果他们能在坐车的时候，在家用餐的时候，早上起床梳洗的时候，晚上洗澡的时候，又或者在家里和兄弟姐妹玩耍的时候，顺便听上一个评书或讲座，既立体使用时间，又在轻松的状态下学习点知识和道理，何乐而不为呢？"
            ],
            "imgUrl": "/images/detail.png"
        }
    ]
}